[
  {
    "id": 2,
    "title": "ଅତି ଲୋଭ ମୃତ୍ୟୁ ତଥା ସର୍ବନାଶର କାରଣ",
    "type": "Knowledge",
    "content": "ଏକଦା, ଜଣେ କୃଷକଙ୍କର ଏକ ଅଦ୍ଭୁତ ହଂସ ଥିଲା ଯାହା ପ୍ରତିଦିନ ଏକ ସୁନାର ଅଣ୍ଡା ଦେଇଥାଏ । ଉଭୟ ସ୍ୱାମୀ ଏବଂ ସ୍ତ୍ରୀ ସେହି ଅଣ୍ଡା ବିକ୍ରୟ କରି ଅତି ସହଜରେ ଜୀବନ ଅତିବାହିତ କରୁଥିଲେ । ଏହି ଅଣ୍ଡା କୃଷକ ଏବଂ ତାଙ୍କ ପତ୍ନୀଙ୍କୁ ସେମାନଙ୍କର ଦୈନନ୍ଦିନ ଆବଶ୍ୟକତା ପୂରଣ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ଅର୍ଥ ଯୋଗାଇ ଦେଇଥିଲା। ଏହିପରି ଅନେକ ବର୍ଷ ବିତିଗଲା, କୃଷକ ଏବଂ ତାଙ୍କ ସ୍ତ୍ରୀ ଦୀର୍ଘ ସମୟ ଧରି ଖୁସିରେ ବଞ୍ଚିଲେ। ମାତ୍ର ଦିନେ କୃଷକ ଚିନ୍ତା କଲା, “ଆମେ କାହିଁକି ଦିନକୁ କେବଳ ଗୋଟିଏ ଅଣ୍ଡା ନେବା ଉଚିତ୍? ଆମେ କାହିଁକି ସେମାନଙ୍କୁ ଏକାଠି କରି ବହୁତ ଟଙ୍କା ରୋଜଗାର କରିପାରିବୁ ନାହିଁ? କୃଷକ ତାଙ୍କ ପତ୍ନୀଙ୍କୁ ଏହି ପ୍ରଶ୍ନ କହିଥିଲେ ଏବଂ ସେ ଏହି ମୂର୍ଖତା ସହିତ ରାଜି ବି ହୋଇଗଲେ।  ତା’ପରେ ପରଦିନ, ଠିକ୍ ହଂସଟି ଅଣ୍ଡା ଦେବା ମାତ୍ରେ କୃଷକ ଏକ ତୀକ୍ଷ୍ଣ ଛୁରୀରେ ହଂସକୁ ହତ୍ୟା କଲା। ସେ ହଂସକୁ ହତ୍ୟା କରିବା ପରେ, ସେ ବର୍ତ୍ତମାନ ସେହି ହଂସର ସମସ୍ତ ଅଣ୍ଡା ପାଇବାକୁ ଚିନ୍ତା କଲା । ସବୁ ସୁନା ଅଣ୍ଡା ପାଇବା ଲୋଭରେ ପେଟ ଚିରି ଦେଖେ ତ ହଂସର ପେଟ କେବଳ ରକ୍ତରେ ଭର୍ତ୍ତି ଥିଲା। \n\n କୃଷକକୁ ଶୀଘ୍ର ନିଜର ଭୁଲକୁ ଅନୁଭବ କଲା ଏବଂ ହଜିଯାଇଥିବା ସମ୍ବଳ ଉପରେ କାନ୍ଦିବାକୁ ଲାଗିଲା । ଦିନ ଗଡିବା ସହିତ କୃଷକ ଏବଂ ତାଙ୍କ ପତ୍ନୀ ଗରିବ ହୋଇଗଲେ। ବର୍ତ୍ତମାନ ସେମାନେ ସେମାନଙ୍କର ଲୋଭ, କେତେ ଦୁର୍ଭାଗ୍ୟ ଏବଂ କେତେ ମୂର୍ଖ ତାହା ହୃଦୟଙ୍ଗମ କରିବାକୁ ଲାଗିଲେ। \n\n କାହାଣୀରୁ ଶିକ୍ଷା-: ସମୟ ଆଗରୁ ଭାଗ୍ୟ ଠାରୁ ଅଧିକ କିଛି ମିଳେନାହିଁ । ଏହାସହ ଲୋଭ ମଣିଷକୁ ଅମଣିଷ କରିଦିଏ।",
    "image": "https://user-images.githubusercontent.com/103574856/284043171-92d46587-43eb-4e6d-a180-77485083878e.jpg",
    "icon": "https://user-images.githubusercontent.com/103574856/284890378-df48e7cb-f093-4be2-a109-dbf023e4ff93.png"
  },
  {
    "id": 3,
    "title": "ବିଦ୍ୟା ଠାରୁ ବୁଦ୍ଧି ବଡ଼",
    "type": "Knowledge",
    "content": "ନୁନ୍ଦର ବୋଲି ଗୋଟିଏ ଗ୍ରାମ ଥିଲା । ସେହି ଗ୍ରାମଟି ବ୍ରାହ୍ମଣ ଶାସନିଆ ପଣ୍ଡା ବ୍ରାହ୍ମଣମାନେ ବାସ କରନ୍ତି । ସେହି ଗ୍ରାମର ଚାରିଜଣ ଅତି ସାଙ୍ଗ ଥିଲେ । ସେମାନଙ୍କ ମଧ୍ୟରୁ ତିନିଜଣ ସିନା ସମସ୍ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ଅର୍ଜ୍ଜନ କରିଥିଲେ ହେଲେ ବୁଦ୍ଧି ତାଙ୍କର କମ୍ ଥିଲା । ଏମିତି ଦିନେ ଚାରିସାଙ୍ଗ ଯାକ ବିଚାର କଲେ ଯେ ଆମେ ଆଉ ଏ ଗ୍ରାମରେ ରହି କ’ଣ କରିବା । ଉପାସ ଭୋକରେ ସମୟ ବିତାଇବା ଠାରୁ ଚାଲ ଆମେ ଚାରିଜଣଯାକ ବିଦେଶ ଯାଇ କିଛି ଧନ ରୋଜଗାର କରିବା । \n\n ଏପରି ବିଚାର ବିମର୍ଷ ଚାରିଜଣଙ୍କ ମଧ୍ୟରେ ହେଲା । ସେମାନେ ସାଥିହୋଇ ବିଦେଶ ବାହାରିଲେ । ଚାଲିବା ମାର୍ଗରେଅନ୍ୟ ସାଙ୍ଗ ଜଣଙ୍କ ପଛରେ ପଡ଼ିଯାଇଥିବା ଦେଖି ତିନି ପଣ୍ଡିତ ସାଙ୍ଗ ବିଚାର କଲେ ସେଇଟାର ତ ଶାସ୍ତ୍ରରେ ପାଣ୍ଡିତ୍ୟ ନାହିଁ । ହେଲେ ଆମ ତିନିଜଣଙ୍କ ପାଣ୍ଡିତ୍ୟ ବଳରେ ସେ ରୋଜଗାର କରିବ, ହେଲେ ଆମେ ଅଯଥାରେ କାହିଁକି ତାକୁ ଧନ ଦେବା? ସେମାନଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଥାଇ କହିଲା, ଆରେ ସେତ ଦୂରର କଥା । ଆଗେ ଆମେ କି ରୋଜଗାର କରୁଛେ ଦେଖ । ତା’ପରେ ଯାଇ ସିନା ଅନ୍ୟ କଥା । ନଈ ନ ଦେଖୁଣୁ ଲଙ୍ଗଳା ହେବା କଥା ତ ଶାସ୍ତ୍ର ବିରୋଧ ବୋଲି ଜାଣ । ତେବେ ସେ ଯେତେ ହେଲେ ଆମର ସାଙ୍ଗ । ତା’ପ୍ରତି ଏପରି ଅନ୍ୟାୟ କରିବା ଅପେକ୍ଷା ତାକୁ ବରଂ ଦୂରେଇ ଦେବା ଉଚିତ୍ । ଆମେ ତ ତାହା କରିନାହାନ୍ତି ।\n\n ଏହିପରି କଥାବାର୍ତ୍ତା ମଧ୍ୟରେ ସେମାନେ ଅନେକ ମାର୍ଗ ଅତିକ୍ରମ ଆସନ୍ତେ ମାର୍ଗ ମଧ୍ୟରେ ସେମାନେ ଗୋଟିଏ ସିହଂର ଅସ୍ଥିଗୁଡ଼ିକ ଦେଖି ନିଜର ଶାସ୍ତ୍ରର କରାମତିକୁ ପ୍ରମାଣ କରବାକୁ ଯାଇ ହାଡ଼ଗୁଡ଼ିକୁ ଖଞ୍ଜି ଏକାଠି କରିଦେଲେ । ତା’ପରେ ସେମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ ସାଙ୍ଗ ଥିଲା ସେହି ଅସ୍ଥିଗୁଡ଼ିକ ଉପରେ ସିଂହର ଛାଲଟିକୁ ପିନ୍ଧାଇ ଦେଲା । ତାଙ୍କ ମଧ୍ୟରେ ଆଉ ଯେଉଁ ସାଙ୍ଗ ଜଣକ ଥିଲା ସେ କହିଲା ଦେଖ ମୁଁ ମୋର ବିଦ୍ୟାବଳରେ ସିଂହକୁ ଜୀବଦାନ ଦେଇଦେବି ।\n\n ସମସ୍ତଙ୍କ ସହିତ ଥାଇ ଏ ସମସ୍ତ କଥାକୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ଦେଖୁଥିଲା । ସେ ସଙ୍ଗେ ସଙ୍ଗେ କହିଲା କିରେ ତମେମାନେ କ’ଣ ପାଗଳ ହୋଇଗଲ ନା’ କ’ଣ? ଯଦି ସେ ସିଂହଟା ଜୀବନ ପାଇଗଲା ତାହାହେଲେ ତ ସେ ପ୍ରଥମ ଆମକୁ ଖାଇଯିବ ।  ତୃତୀୟ ସାଙ୍ଗଟି ଅତି ଅହଂକାର ଦେଖାଇ ଚତୁର୍ଥ ସାଙ୍ଗକୁ କହିଲା ଆରେ ତୁଇଟା ତ ଗୋଟାଏ ମୂର୍ଖ । ଆରେ ଶାସ୍ତ୍ରରୁ ଆମେ ଯେଉଁ ତାର କରାମତି କଥା ତୋତେ କ’ଣ ଜଣା କିରେ? କେବଳ ଏବେ ତୁ ମୋ ବିଦ୍ୟାର କରାମତି ଦେଖ୍ ।\n\n ଏକଥା ଶୁଣି ଚତୁର୍ଥ ସାଙ୍ଗଟି କହିଲା ଭଲ କଥା । ମୁଁ ତ ଗୋଟାଏ ମୂର୍ଖ । ତୁମେମାନେ ଯଦି ବିଦ୍ୟା ବୁଦ୍ଧିରେ ପାରଙ୍ଗମ ତାହାହେଲେ ରହ ମୁଁ ଆଗ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଏ, ତା’ପରେ ତୁ ତୋର ଶାସ୍ତ୍ରକୁ ପରୀକ୍ଷା କରିବୁ । ଏହାକହି ଚତୁର୍ଥ ସାଙ୍ଗଟି ସଙ୍ଗେ ସଙ୍ଗେ ମାର୍ଗ ପାଶ୍ୱର୍ରେ ଥିବା ଉଚ୍ଚବୃକ୍ଷକୁ ଚଢ଼ିଗଲା । ତହିଁ ସଙ୍ଗେ ସଙ୍ଗେ ସିଂହଟି ଜୀବନ ପାଇ ତିନିଜଣ ସାଙ୍ଗକୁ ଖାଇଦେଇ ଜଙ୍ଗଲ ମଧ୍ୟକୁ ପଳାଇଗଲା, କିନ୍ତୁ ଚତୁର୍ଥ ସାଙ୍ଗଟି ବୁଦ୍ଧିଆ ଥିବାରୁ ବୃକ୍ଷକୁ ଚଢ଼ିଯାଇ ନିଜର ପ୍ରାଣ ରକ୍ଷା କଲା । କିନ୍ତୁ ସେ ଘରକୁ ଫେରିବା ସମୟରେ ନିର୍ବୁଦ୍ଧିଆ ସାଙ୍ଗ ତିନିଜଣଙ୍କ କଥା ମନେ ପକାଇ ଖୁବ୍ ଦୁଃଖ କଲା ।\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043171-92d46587-43eb-4e6d-a180-77485083878e.jpg",
    "icon": "https://user-images.githubusercontent.com/103574856/284890378-df48e7cb-f093-4be2-a109-dbf023e4ff93.png"
  },
  {
    "id": 4,
    "title": "ସନ୍ନ୍ୟାସୀ ଏବଂ ମୂଷା",
    "type": "Inspirational",
    "content": "ଗୋଟିଏ ଜଂଗଲରେ ଜଣେ ସନ୍ନ୍ୟାସୀ ବାସ କରୁଥିଲେ । ସେ ଯେପରି ଧାର୍ମିକ ଥିଲେ, ସେହିପରି ନୀତିନିଷ୍ଠ ଥିଲେ । ଦିନେ ସନ୍ନ୍ୟାସୀ ଜଣକ ତପସ୍ୟା କରୁଥିବା ସମୟରେ ହଠାତ୍ ତାଙ୍କ ସାମ୍ନାରେ ଏକ ମୂଷା ଆକାଶ ମାର୍ଗରୁ ଖସି ପଡିଲା । ଫଳରେ ସନ୍ନ୍ୟାସୀଙ୍କର ତପସ୍ୟା ଭଂଗ ହେଲାପରେ ସେ ଆକାଶ ମାର୍ଗକୁ ଚାହିଁଲେ । ଆକାଶ ମାର୍ଗରୁ ସେ ଏକ କୁଆକୁ ଦେଖିଲେ । କୁଆକୁ ଦେଖି ଜାଣିପାରିଲେ ଯେ, କୁଆ ପାଟିରୁ ମୂଷାଟି ଖସି ପଡିଛି । ମୂଷାଟି ଶିକାରୀ କୁଆ ନିକଟରୁ ଖସିପଡିଥିବାରୁ ସନ୍ନ୍ୟାସୀଙ୍କର ମୂଷା ପ୍ରତି ଦୟା ହେଲା । ସେ ମୂଷାକୁ ନିଜ ଆଶ୍ରମରେ ପାଳିବାକୁ ଚାହିଁଲେ ।\n\n\n     ଆଶ୍ରମରେ ପୂର୍ବରୁ ଏକ ବିରାଡି ରହୁଥିଲା । ସନ୍ନ୍ୟାସୀଙ୍କ ଦ୍ୱାରା ପ୍ରଦତ୍ତ ଖାଦ୍ୟ ଖାଇ ବିରାଡିଟି ବେଶ୍ ହୃଷ୍ଟପୁଷ୍ଟ ହୋଇଯାଇଥିଲା । ବିରାଡିର ତ’ ମୂଷା ହେଉଛି ପ୍ରଧାନ ଖାଦ୍ୟ । ଆଶ୍ରମରେ ଏକ ମୂଷାକୁ ଦେଖି ତାକୁ ବିରାଡି ଖାଇବାପାଇଁ ମନସ୍ଥ କଲା । ଦିନେ ସୁଯୋଗ ଦେଖି ମୂଷାକୁ ମାରିବାପାଇଁ ଗୋଡାଇଲା । ବିରାଡିଟି ଗୋଡାଇବାର ଦେଖି ମୂଷା ପୁଣି ସନ୍ନ୍ୟାସୀଙ୍କ ନିକଟକୁ ଧାଇଁଲା ଓ ତାକୁ ବଂଚାଇବା ପାଇଁ ଅନୁରୋଧ କଲା । ସନ୍ନ୍ୟାସୀ ମୂଷାର ଅନୁରୋଧକୁ ଏଡାଇ ନପାରି କହିଲେ, “ହେ ମୂଷିକ ! ତୁମେ ଏଇ ବିରାଡିକୁ ଦେଖି ଭୟ କରୁଛ! ମୁଁ ତୁମକୁ ବଂଚାଇବାପାଇଁ ଚେଷ୍ଟା କରିବି । ତେଣୁ ମୁଁ ତୁମକୁ ବର୍ତ୍ତମାନ ଏକ ବିରାଡିରେ ପରିଣତ କରିଦେବି । ଯାହାଫଳରେ ତୁମେ ବିରାଡିକୁ ଦେଖି ଆଉ ଭୟ କରିବ ନାହିଁ ।” ଏହା କହି ସନ୍ନ୍ୟାସୀ ସଂଗେ ସଂଗେ ମୂଷାକୁ ବିରାଡିରେ ପରିଣତ କରିଦେଲେ ।\n\n\n   କିଛିଦିନ ଗଲା । ମୂଷାଟି ବିରାଡି ରୂପ ଧାରଣ କରି ଆଶ୍ରମରେ ରହୁଥାଏ । ଦିନେ ହଠାତ୍ ଆଶ୍ରମ ନିକଟରେ ଏକ କୁକୁର ବୁଲୁଥିବାର ଦେଖାଗଲା । ବିରାଡି, କୁକୁର ତ’ ଆଜନ୍ମରୁ ଶତ୍ରୁ । ଆଶ୍ରମରେ ବିରାଡିକୁ ଦେଖି କୁକୁର ତାକୁ ମାରିବାପାଇଁ ଗୋଡାଇଲା । କୁକୁର କବଳରୁ ରକ୍ଷା ପାଇବାପାଇଁ ବିରାଡି ଯାଇ ସନ୍ନ୍ୟାସୀଙ୍କ ନିକଟରେ ପୁଣିଥରେ ପହଁଚିଲା । କୁକୁର କବଳରୁ ବିରାଡିକୁ ରକ୍ଷା କରିବାକୁ ଯାଇ ସନ୍ନ୍ୟାସୀ ବିରାଡିକୁ କୁକୁରରେ ପରିଣତ କରିଦେଲେ । କୁକୁରଟି ସାମ୍ନାରେ ଆଉ ଏକ କୁକୁରକୁ ଦେଖି ସଂଗେ ସଂଗେ ଆଶ୍ରମ ଛାଡି ପଳାଇଲା । ଏହିପରି ବିରାଡିଟି କୁକୁର ରୂପ ଧାରଣ କରି ଆଶ୍ରମରେ କାଳାତିପାତ କରୁଥାଏ ।\n\n\n   ଦିନ ପରେ ଦିନ ଗଡିଚାଲିଲା । କୁକୁରଟି ହଠାତ୍ ଆଶ୍ରମ ନିକଟରେ ଏକ ବାଘକୁ ଦେଖିଲା । ବାଘକୁ ଦେଖି ପ୍ରାଣରକ୍ଷା କରିବାପାଇଁ ସନ୍ନ୍ୟାସୀଙ୍କ ନିକଟକୁ ଧାଇଁଲା । କୁକୁରର ଭୟଭୀତ ହେବାର କାରଣ ଜାଣି ସନ୍ନ୍ୟାସୀ ସଂଗେ ସଂଗେ କୁକୁରକୁ ଏକ ବାଘରେ ପରିଣତ କରିଦେଲେ । ଆଶ୍ରମ ମଧ୍ୟରେ ଏକ ବାଘକୁ ଦେଖି ଅନ୍ୟ ବାଘଟି ପଳାଇଗଲା । ବାଘର ପ୍ରକୃତି ତ’ ମନୁଷ୍ୟ ମାଂସ ଭକ୍ଷଣ କରିବା । ସେ ବା’ ଏଥିରୁ କିପରି ବାଦ୍ ଯିବ । ବାଘଟି ସନ୍ନ୍ୟାସୀଙ୍କୁ ଦିନେ ଆକ୍ରମଣ କରିବାପାଇଁ ଉଦ୍ୟତ ହେଲା । ବାଘର ଏପରି ଆଚରଣ ଦେଖି ସନ୍ନ୍ୟାସୀ ସଂଗେ ସଂଗେ ବାଘକୁ ମୂଷାରେ ପରିଣତ କରିଦେଲେ । ମୂଷାଟି ତା’ର ପୂର୍ବ ଅବସ୍ଥା ଫେରି ପାଇଲା । ତେଣୁ କୌଣସି ବ୍ୟକ୍ତିକୁ କଦାପି ଅତ୍ୟଧିକ ପରିମାଣରେ ବିଶ୍ୱାସ କରିନେବା ଉଚିତ୍ ନୁହେଁ । ସମୟ ସୁଯୋଗ ଦେଖି ସେହି ବ୍ୟକ୍ତି ହିଁ ତୁମକୁ ବିପଦରେ ପକାଇଥାଏ ଠିକ୍ ଯେମିତି ମୂଷା ରୂପୀ ସିଂହଟି ସନ୍ନ୍ୟାସୀଙ୍କୁ ଅସଲ ବାଘର ରୂପ ଦେଖାଇ ଦେଇଥିଲା ।\n\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043117-420c4699-7b9a-4067-9dcf-81083e7d0af7.jpg",
    "icon": "https://user-images.githubusercontent.com/103574856/284888861-fdb0a6bc-83d1-48be-b310-6c8eea8b3435.png"
  },
  {
    "id": 5,
    "title": "କୁଆ ଏବଂ କଳାନାଗ",
    "type": "Moral ",
    "content": "ଘଂଚ ଜଙ୍ଗଲ ମଧ୍ୟରେ ଏକ ବିରାଟ ବରଗଛ ଥିଲା । ସେହି ବର ଗଛରେ ଥିବା କୋରଡ ମଧ୍ୟରେ ଏକ କୁଆ ଦମ୍ପତ୍ତି ବାସ କରୁଥିଲେ । ଏଇଗଛ ପାଖରେ ଏକ କଳା ଗୋଖର ସାପ ବାସ କରୁଥାଏ । କିଛି ଦିନ ପରେ କୁଆଟି ତା’ର ବସାରେ ଡିମ୍ବ ଦେଲା । ଦୁଷ୍ଟ ଗୋଖର ସାପଟି ଏହା ଜାଣିପାରି କୁଆ ବସାରେ ପଶି ତା’ର ଡିମ୍ବକୁ ନଷ୍ଟ କରିଦେଲା । ସାପଟି ଏହିପରି ଥରେ ନୁହେଁ ବାରମ୍ବାର କଲା । ସାପର ଏପରି କାର୍ଯ୍ୟକଳାପ ଦେଖି କୁଆ ଦମ୍ପତ୍ତି କ’ଣ କରିବେ କିଛି ଠିକ୍ କରିପାରିଲେ ନାହିଁ ।\n\n   ଏହି ବରଗଛ ପାଖରେ ଆଉ ଗୋଟିଏ ବରଗଛ ଥାଏ । ସେଠାରେ ଏକ ଶୃଗାଳ ବାସ କରୁଥାଏ । ଦିନେ କୁଆଟି ଅତ୍ୟନ୍ତ ଦୁଃଖରେ ତା’ର ମନ କଥା ଶୃଗାଳ ଆଗରେ ପ୍ରକାଶ କଲା । କହିଲା, “ଶୃଗାଳ ଭାଇ! ତୁମେ ମୋର ବନ୍ଧୁ ପରି । କଳା ଗୋଖର ସାପଟି ମୋର ବସା ମଧ୍ୟକୁ ପ୍ରବେଶ କରି ମୋର ଛୁଆମାନଙ୍କୁ ମାରି ଖାଇ ଦେଉଛି । ତେଣୁ ମୁଁ କିପରି ଏହି ବିପଦରୁ ରକ୍ଷା ପାଇବି ତୁମେ ମୋତେ ଉପାୟ ବତାଇ ଦିଅ । ସେ ଆମ ପାଇଁ ସର୍ବଦା ବିପଦ ସୃଷ୍ଟି କରୁଛି । ଏଠାରେ ରହିବା ଆମ ପକ୍ଷେ କଷ୍ଟକର ହୋଇପଡିଲାଣି ।\n\n   କୁଆକୁ ଆଶ୍ୱାସନା ଦେବାକୁ ଯାଇ ଶୃଗାଳ କହିଲା, “ଭାଇ! ଧୈର୍ଯ୍ୟ ହରାଅ ନାହିଁ । ଯେତେବଡ ବିପଦ ଆସୁ ପଛକେ ଧୈର୍ଯ୍ୟର ସହିତ ସାମ୍ନା କରିବାକୁ ପଡିବ । ବୁଦ୍ଧି ବଳରେ ଆମେ ସେହି ବିଷଧର ସର୍ପକୁ ମାରି ପାରିବା । ଯେତେ ବଳବାନ୍ ଜନ୍ତୁ ହେଲେ ମଧ୍ୟ ବୁଦ୍ଧି ଦ୍ୱାରା ତାକୁ ପରାସ୍ତ କରାଯାଇପାରିବ ।” ଶୃଗାଳ ଭାଇର କଥାଶୁଣି କୁଆ ମନେ ମନେ ଆଶ୍ୱସ୍ତ ହେଲା ଓ ଉପାୟଟି କ’ଣ ଜଣାଇବାକୁ କହିଲା । ଉତ୍ତରରେ ଶୃଗାଳ କହିଲା, “ପ୍ରଥମେ ତୁମକୁ ଏକ ନଗରକୁ ଯିବାକୁ ହେବ ।\n\n\n   ଏହାପରେ ତୁମେ ଜଣେ ଧନୀ ବ୍ୟକ୍ତିଙ୍କ ଘରକୁ  ଯିବ । ତୁମକୁ ଲକ୍ଷ୍ୟ କରିବାକୁ ହେବ, ଯେତେବେଳେ କୌଣସି ବ୍ୟକ୍ତି ଅନ୍ୟମନସ୍କ ଥିବେ ତାଙ୍କ ବେକରୁ ହାରଟିକୁ ଝାମ୍ପି ଆଣିବାକୁ ପଡିବ । ଏହାପରେ ତୁମ ପଛରେ ନିଶ୍ଚୟ ଜଗୁଆଳୀମାନେ ଧାଇଁବେ । ତୁମେ କିନ୍ତୁ ଧୀରେ ଧୀରେ ଉଡୁଥିବ । ଶେଷରେ ସେହି ହାରଟିକୁ ସାପ ରହୁଥିବା ଗାତରେ ପକାଇ ଦେବ । ଧନୀ ବ୍ୟକ୍ତିଙ୍କ ଜଗୁଆଳୀ ଏକଥାକୁ ଦେଖିପାରିବେ । ତେଣୁ ଗାତ ମଧ୍ୟରୁ ହାର ବାହାର କରିବା ସମୟରେ ଜଗୁଆଳୀମାନେ ବିଷଧର ସର୍ପକୁ ଦେଖିଲେ ତାକୁ ନିଶ୍ଚୟ ଜୀବନରୁ ମାରିଦେବେ ।\n\n\n   ଶୃଗାଳର ଉପଦେଶ ଶୁଣିସାରିବାପରେ କୁଆ ଦମ୍ପତ୍ତି ଲକ୍ଷ୍ୟ ପୂରଣ ଉଦ୍ଧେଶ୍ୟରେ ବାହାରିଗଲେ । ଉଡି ଉଡି ଯାଉଥିବା ସମୟରେ, ଏକ ହ୍ରଦ ମଧ୍ୟରେ ରାଣୀ ଅନ୍ତଃପୁରର ମହାରାଣୀ ଏବଂ ତାଙ୍କର ସହଚରୀମାନେ ସ୍ନାନ କରୁଥିବାର ଦେଖିବାକୁ ପାଇଲେ । ସ୍ନାନ ସମୟରେ ସେମାନେ ସୁନା ଏବଂ ମୋତି ଖଚିତ ରତ୍ନହାର ସହିତ ମୂଲ୍ୟବାନ ପୋଷାକ ଗୁଡିକୁ ହ୍ରଦର ପାହାଚ ଉପରେ ରଖିଥାଆନ୍ତି । ମା’କୁଆଟି ସୁଯୋଗ ଦେଖି ଏକ ମୋତି ମାଳା ଉଠାଇ ଆଣି ଉଡିବାକୁ ଲାଗିଲା । ମହାରାଣୀଙ୍କର ଅଙ୍ଗରକ୍ଷୀମାନେ ଏହା ଦେଖିବା ମାତ୍ରକେ ଠେଙ୍ଗା ବାଡି ଅସ୍ତ୍ର ଶସ୍ତ୍ର ଧରି କୁଆର ପଛେ ପଛେ ଧାଇଁଲେ । ଶେଷରେ କୁଆଟି ମୋତି ମାଳାଟିକୁ ସାପ ରହୁଥିବା ଗଛର ଗାତ ମୂଳରେ ପକାଇ ଦେଲା । ରାଜାଙ୍କ ଅଙ୍ଗରକ୍ଷୀ ଏହା ଦେଖିବା ପରେ ସଂଗେ ସଂଗେ ଗାତ ମଧ୍ୟରୁ ମୋତି ମାଳାଟିକୁ ବାହାର କରିବାକୁ ଉଦ୍ୟମ କରନ୍ତେ ଦେଖିଲେ ଏକ ବିଷଧର ସର୍ପ । ଶେଷରେ ସେମାନେ ଧରିଥିବା ବାଡି ସାହାଯ୍ୟରେ ସାପକୁ ମାରି ରତ୍ନମାଳାଟିକୁ ପାଇବାପରେ ମହାରାଣୀଙ୍କ ନିକଟକୁ ଫେରିଗଲେ । ସାପର ମୃତ୍ୟୁପରେ କୁଆ ଦମ୍ପତ୍ତି ଆନନ୍ଦରେ ବରଗଛରେ ବାସ କଲେ ।\n\n\n   ଏହି ଗପରେ ଆମେ ଦେଖିଲେ ଯେ, ଶରୀରର ବଳ ଅପେକ୍ଷା ବୁଦ୍ଧିର ବଳ ହିଁ ଅଧିକ । ଜଣେ ବୁଦ୍ଧିମାନ ବ୍ୟକ୍ତି ପକ୍ଷରେ କୌଣସି କାର୍ଯ୍ୟ ଅସମ୍ଭବ ନୁହେଁ ।\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043122-a094957e-d8e8-4b2d-9ac6-f7de4be7a629.jpg",
    "icon": "https://user-images.githubusercontent.com/103574856/284889705-d62471b1-d1ff-460b-a70d-63d3f48ad07c.png"
  },
  {
    "id": 6,
    "title": "ପୋତା ଧନ, ପଥର ସମାନ",
    "type": "Moral",
    "content": "ଗୋଟିଏ ରାଜ୍ୟରେ ଜଣେ କୃପଣ ମହାଜନ ରହୁ ଥିଲା । ସେ ନ ଖାଇ ନ ପିଇ କେବଳ ଧନ ଜମା କରିବାରେ ବ୍ୟସ୍ତ ଥାଏ । ପେଟ କାଟି କାଟି ଧନ ଜମା ରଖୁ ଥିଲା । ଧୀରେ ଧୀରେ ତା’ଘରେ ଧନ ଜମା ହେବାକୁ ଲାଗିଲା । ଏତେ ଧନ ହୋଇ ଗଲା ଯେ ତା’କୁ ରଖିବାକୁ ତା’ପାଖରେ ଜାଗା ନ ଥିଲା । କାରଣ ସେତେ ବେଳେ ତ ଆଜି କାଲି ଭଳିଆ ବ୍ୟାଙ୍କ ନଥିଲା । ତେଣୁ ଯାହା ଧନ ସମ୍ପତ୍ତିକୁ ହିଁ କେବଳ ଘର ଭିତରେ ରଖା ଯାଉ ଥିଲା । ସେ ଭାବିଲା ଏତେ ଧନ ଯଦି ଚୋର ଆଖିରେ ପଡେ ତ କଥା ସରିଲା, ସବୁ ଧନ ଏକାଥରକେ ରଫୁଚକ୍କର ହୋଇ ଯିବ । ତେଣୁ ଏତେ ଧନକୁ କିଭଳି ରକ୍ଷା କରିବ ଏ କଥା ନେଇ ସେ ଚିନ୍ତିତ ଥିଲା ।\n\nଶେଷରେ ତା’ ମନରେ ଗୋଟିଏ ଉପାୟ ଆସିଲା । ସେ ନିଜର ସବୁ ଧନ ସମ୍ପତ୍ତିକୁ ବିକ୍ରି କରି ଗୋଟିଏ ମୂଲ୍ୟବାନ୍ ହୀରା କିଣିଲା – ଏବଂ ମନରେ ଟିକେ ସନ୍ତୋଷ ପ୍ରକାଶ କରି ଭାବିଲା ଯାହା ହେଉ ଚିନ୍ତା ଗଲା । ତେଣୁ ଚୋର ଆଉ କ’ଣ ଚୋରି କରିବ ଯେ ତା’ ପାଖରେ ଅଛି । ଚୋର ଏଭଳି ଜିନିଷକୁ ଚୋରି କରେ ଯାହା ତା’ ଆଖିରେ ଦେଖା ଦେଇ ଥାଏ । ବର୍ତ୍ତମାନ ତ ସେମିତି ଆଖିଦୃଶିଆ ଜିନିଷ କିଛି ତା’ ପାଖରେ ନାହିଁ ତେବେ ଆଉ କ’ଣ ଚୋର ଚୋରି କରିବ । ଏଥର ଚିନ୍ତା ପଶିଲା କୃପଣ ମହାଜନର ମୁଣ୍ଡରେକି ସେ ଏତେ ମୂଲ୍ୟବାନ୍ ହୀରାକୁ କେଉଁଠି ରଖିବ ।\n\nବହୁତ ଭାବି ଚିନ୍ତି ସେ ସେହି ହୀରାକୁ ନିଜ ଘର ମେଜିଆ ଖୋଳି ମାଟି ତଳେ ପୋତି ରଖିଲା । ହେଲେ କ’ଣ ହେବ ତା’ମନ କୌଣସି କାମରେ ଲାଗୁ ନଥିଲା । ତେଣୁ ସେ ଅଭ୍ୟାସ କରି ପ୍ରତି ଦିନ ସେହି ଗାତ ଖୋଳି ସେହି ହୀରାକୁ ବାହାର କରି ଟିକିଏ ଦେଖି ପୁଣି ସେହି ହୀରାକୁ ଗାତ ଭିତରେ ପୂରାଇ ଗାତକୁ ଭଲ ଭାବରେ ବନ୍ଦ କରି ଦିଏ । ମହାଜନ ମନେ ମନେ ଭାବିଲା ଏଭଳି ଯାଗାକୁ ତ ଚୋର ମାନେ ଜାଣି ପାରିବେ ନାହିଁ ପୁଣି ଚୋରୀ ହେବ କେମିତି? ମହାଜନ ପାଖରେ ଜଣେ ସେବକ ଥିଲା । ସେ ଅତି ଚାଲାକ୍ ତଥା ଧୂରନ୍ଧର ଥିଲା । ସେ ସବୁ ଦିନ ମହାଜନର ଗତିବିଧିକୁ ଲକ୍ଷ୍ୟ ରଖୁ ଥିଲା । ସେ ଦେଖିଲା ଯେ ମହାଜନ ଗୋଟିଏ ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟରେ ନିଜ ଘର ଭିତରେ ପଶି ଘଂଟାଏ କାଳ କ’ଣ କରୁଛି? ଏହି କଞ୍ଜୁସ୍ ମକ୍ଷୀଚୁସ୍ ଏତେ ଧନକୁ କେଉଁଠି ରଖିଛି ତା’ର ମଧ୍ୟ କିଛି ଠିକ୍ ଠିକଣା ନାହିଁ । ଏତେ ସମ୍ପତ୍ତିକୁ ଗୋଟିଏ ଦିନ ଭିତରେ ଏହି ମହାଜନ କୁଆଡେ ଉଭାନ୍ କରି ଦେଲା । ବୋଧହୁଏ ମହାଜନ ସେହି ଘର ଭିତରେ ଲୁଚେଇ ରଖିଛି ନିଶ୍ଚୟ । ମୋତେ ଥରେ ଏହାର ଯାଂଚ କରିବାକୁ ପଡିବ ଯେ କଥା କ’ଣ?\n\nବାସ୍ ଏହି କଥାକୁ ମନେ ମନେ ରଖି ଥିଲା ସେହି ସେବକ ଜଣକ । ଦିନେ ମହାଜନ୍ ନିଜର ବେପାର ପାଇଁ ଦାସକୁ ଘରେ ରଖି ବାହାରକୁ ଯାଇ ଥାଏ । ଦାସ ଜଣକ ତ ଏହି ସମୟକୁ ଅପେକ୍ଷା କରି ରହି ଥିଲା । ମହାଜନଟି ଘରୁ ଗୋଡ କାଢିବା ସଂଗେ ସଂଗେ ସେ ସେବକଟି ତୁରନ୍ତ ଯାଇ ସେହି ଘରେ ପହଁଚିଲା ଏବଂ ତନ୍ନ ତନ୍ନ କରି ଖୋଜିବାକୁ ଲାଗିଲା । ଦେଖିଲା ଯେ ଗୋଟିଏ ଯାଗାରେ ଖୋଳା ହେବାର ଚିହ୍ନ ରହିଛି । ସେ ଆଉ କାଳ ବିଳମ୍ବ ନ କରି ସେହି ସ୍ଥାନକୁ ଖୋଳିବାକୁ ଲାଗିଲା ଏବଂ କିଛି ସମୟ ପରେ ସେହି ମୂଲ୍ୟବାନ୍ ଚକ୍ ଚକ୍ କରୁଥିବା ହୀରାଟିକୁ ଦେଖିବାକୁ ପାଇଲା । ସେ ହୀରାଟିକୁ ପାଇ ଅତି ଆନନ୍ଦିତ ହୋଇ ସେଠାରୁ ସଂଗେ ସଂଗେ ଉଭାନ୍ ହୋଇ ଗଲା । ସେ ମନେ ମନେ ଭାବିଲା ଯାହା ହେଉ ଆଜି ମୋର ମନୋବାଂଛା ପୂର୍ଣ୍ଣ ହେଲା ।\n\nମହାଜନ ତା’ପରଦିନ ଘରକୁ ଆସି ଦେଖିଲା ଯେ, ଜିନିଷ ପତ୍ର ସବୁ ଏପଟେ ସେପଟେ ଛିନ୍ଛତ୍ର ହୋଇ ପଡିଛି । ଦରଜା କବାଟ ସବୁ ଠିଆ ମେଲା ହୋଇ ପଡିଛି । ସେ ତା ନିଜ ଘରର ଏଭଳି ପରିସ୍ଥିତି ଦେଖି ତାଙ୍କର ବୁଝିବାକୁ ଆଉ ବାକି ରହିଲା ନାହିଁ କିଛି । ସେ ତୁରନ୍ତ ନିଜ ଘର ଭିତରେ ପଶି ଦେଖିଲା ଯେ ସେ ଯେଉଁଠାରେ ହୀରା ରଖି ଥିଲା ତାହାର ମାଟି ସବୁ ଖୋଳା ହୋଇ ପଡିଛି । ସେ ହୀରାକୁ ନ ପାଇ ପାଗଳା ପ୍ରାୟ ହୋଇ ଗଲା । ସେ କହିଲା – ମୁଁ ବରବାଦ୍ ହୋଇ ଗଲି, ମୋର ସବୁ କିଛି ସରି ଗଲା ଇତ୍ୟାଦି କହି କାନ୍ଦିବାକୁ ଲାଗିଲା । ସେ ଘର ସାରା ମେଜିଆକୁ ଖୋଳି ପକାଇଲା କିନ୍ତୁ କୋଉଠି ହୀରା ଥିଲେ ସିନା ସେ ପାଇବ, ଏଣେ ହୀରା ତ ତାଙ୍କ ଦାସ ନେଇ ପଳେଇଛି । ସେ କହିବାକୁ ଲାଗିଲା – କିଏ ମୋର ମୂଲ୍ୟବାନ୍ ହୀରା ନେଇ ଚାଲି ଗଲା । ତା’ର ବଂଶ ଲୋପ ହେଉ । ମୁଁ କେତେ କଷ୍ଟରେ ଏହି ହୀରାକୁ କିଣି ଥିଲି । କେତେ ଅଖିଆ ଅପିଆ ହୋଇ ଏହି ହୀରାକୁ କିଣି ଥିଲି । ମୋ ପୋଡା କପାଳ କିଏ ନେଇ ଚାଲି ଗଲା ଏହି ମୂଲ୍ୟବାନ୍ ହୀରାଟିକୁ ଇତ୍ୟାଦି । ସେ ଛାତି ପିଟି ପିଟି କାନ୍ଦିବାକୁ ଲାଗିଲା ।\n\nପଡୋଶୀ ମାନେ ତାଙ୍କର ଏଭଳି ଅବସ୍ଥା ଦେଖି ପଚାରିଲେ କଥା କ’ଣ? ମହାଜନ ମୁଣ୍ଡ ପିଟି ପିଟି ଉତ୍ତର ଦେଲା – ମୁଁ ବରବାଦ୍ ହୋଇ ଗଲି, ମୋର ସବୁ ସରି ଗଲା । ମୁଁ ମୋ ସମସ୍ତ ସମ୍ପତ୍ତିକୁ ବିକ୍ରି କରି ଗୋଟିଏ ମୂଲ୍ୟବାନ୍ ହୀରାଟିକୁ କିଣି ଥିଲି । ମୁଁ ସେହି ହୀରାକୁ ଘର କୋଣରେ ରଖି ଥିଲି । କିନ୍ତୁ କେଉଁ ପାପୀ, ଅଧମ, ଦୁଷ୍ଟ, ଚୋର ମୋର ସେହି ଦାମିକା ହୀରାକୁ ଚୋରି କରି ନେଇ ଯାଇଛି ମୁଁ ଜାଣି ପାରୁ ନାହିଁ ।\n\nପଡୋଶୀ ଜଣକ ସଂଗେ ସଂଗେ ଗୋଟିଏ ମାଟି ଉପରୁ ପଥର ଖଣ୍ଡଟିଏ ମହାଜନଙ୍କ ହାତକୁ ବଢେଇ ଦେଇ କହିଲା – ଏଭଳି ପାଟି କରି କାନ୍ଦିବାର ଆବଶ୍ୟକତା କ’ଣ ଅଛି? ନିଅନ୍ତୁ ଏହାକୁ ହୀରା ସ୍ଥାନରେ ପଥରକୁ ରଖି ଦିଅନ୍ତୁ ।\n\nମହାଜନ ଛାତି ପିଟି ପିଟି କହିଲା – ମୋ ସହିତ କ’ଣ ଆପଣ ମାନେ ଥଟ୍ଟା କରୁଛନ୍ତି? ମୁଁ ଜୀବନ ସାରା ଏତେ ପରିଶ୍ରମ କରି ନ ଖାଇ, ନ ପିଇ ପେଟ କାଟି କାଟି ଏହି ମୂଲ୍ୟବାନ୍ ହୀରାକୁ କିଣି ଥିଲି । ଆପଣ ମାନେ ଟିକିଏ ଭାବନ୍ତୁ ତ କାହିଁ ସେହି ମୂଲ୍ୟବାନ୍ ହୀରା ଆଉ ଏ ପଥର । ଆକାଶ ପାତାଳର ତଫାତ୍ । ଆକାଶ କଇଁୟା, ଚିଲିକା ମାଛ ପରି ।\n\nପଡୋଶୀ ମାନେ କହିଲେ – ଆମେ ମାନେ ଆପଣଙ୍କ ସହିତ ଥଟ୍ଟା କରୁ ନାହୁଁ, କାରଣ ଆପଣ ହୀରାକୁ କେବଳ ଦେଖୁ ଥିଲେ, କିନ୍ତୁ କିଛି କାମରେ କ’ଣ ଲଗାଉ ଥିଲେ କି? ବର୍ତ୍ତମାନ ହୀରା ବଦଳରେ ଏହି ପଥର ଖଣ୍ଡିକ ଦେଖନ୍ତୁ । ହୀରା ଭଳି ଏହି ପଥରର ମଧ୍ୟ କିଛି କାର୍ଯ୍ୟ ନାହିଁ । ଯେଉଁ ପଦାର୍ଥ ମାଟି ତଳେ ପୋତା ହୋଇ ରହି ଥାଏ, ତାହାର ମୂଲ୍ୟ ବା କ’ଣ? ଯେଉଁ ଧନ ସମ୍ପତ୍ତି ଆପଣଙ୍କର ଦରକାର ବେଳେ କର୍ମରେ ଆସିବ ତାକୁହିଁ ଅସଲି ଧନ କୁହାଯିବ । ଯାହା ଖାଇବା ପିଇବାରେ ସାହାଯ୍ୟ କରେ ତାକୁ ହିଁ ଧନ କୁହା ଯିବ । ତେଣୁ ହୀରା କ’ଣ ଖାଇବା ପିଇବାରେ ସାହାଯ୍ୟ କରୁ ଥିଲା । ତେଣୁ ହୀରା ଆଉ ମାଟିର ପଥର ଖଣ୍ଡ ସବୁ ସମାନ । କାରଣ ମାଟି ଖଣ୍ଡ ମାଟିରେ ରହେ ହୀରା ମଧ୍ୟ ଏତେ ଦାମିକା ହେଲେ କ’ଣ ହେବ ସେ ମଧ୍ୟ ମାଟିରେ ରହୁ ଥିଲା । ତେଣୁ ଯେଉଁ ଧନ କର୍ମରେ ଆସେ ନାହିଁ ତା’ର ମୂଲ୍ୟ ବା କ’ଣ?\n\nଏଥର ମହାଜନ ବୁଝି ଗଲେ ଯେ ମାଟି ତଳେ ପୋତା ଧନ ପଥର ସହ ସମାନ ।\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043098-4c2ef241-8c85-4104-8114-96fd5c4783c2.jpg",
    "icon": "https://user-images.githubusercontent.com/103574856/284889705-d62471b1-d1ff-460b-a70d-63d3f48ad07c.png"
  },
  {
    "id": 7,
    "title": "ସବୁଠୁ ଭଲ ଚୁପ୍",
    "type": "Inspirational",
    "content": "ଥରେ ବାଘକୁ କିଏ କହିଲା ଯେ, ତାର ପାଟି ବହୁତ ଗନ୍ଧ ହେଉଛି । ବାଘ ଏଥିରେ ବହୁତ ରାଗିଗଲା । ତା’ପରେ ସେ ବାଘ ମେଣ୍ଢାକୁ ଡାକି ପଚାରିଲା, “ତୁ କହିଲୁ ମୋର ପାଟି କ’ଣ ଗନ୍ଧ ହେଉଛି?” ମେଣ୍ଡା ଭାବିଲା ବାଘ ବୋଧେ ପ୍ରକୃତରେ ସତ କଥା ହିଁ ଜାଣିବାକୁ ଚାହୁଁଛି । ତେଣୁ ସେ ମେଣ୍ଢା ବାଘର ପାଟି ଶୁଙ୍ଘି କରି ସତକଥା କହିଲା, “ହଁ ଗନ୍ଧ ହେଉଛି” । ବାଘ ଏଥିରେ ରାଗିଯାଇ ସେ ମେଣ୍ଢାକୁ ମାରିଦେଲା ।\n\nତାପରେ ବାଘ ଛେଳିକୁ ଡାକି ପଚାରିଲା । ହେଲେ ଛେଳି ବାଘକୁ ଖୁସି କରିବାକୁ ଯାଇ କହିଲା, “ନାଁ ଗନ୍ଧ ତ ମୋଟେ ହେଉ ନାହିଁ । ପ୍ରକୃତରେ ମୁହଁ ଆପଣଙ୍କର ତ ଖାଲି ବାସୁଛି ।” କିନ୍ତୁ ବାଘ ଠିକ୍ ଜାଣି ପାରିଲା ଯେ, ଛେଳି ତାକୁ ଖୁସି କରିବାକୁ ଖୋସାମତି କରୁଛି । ତେଣୁ ସେ ବାଘ ଛେଳିକୁ ମଧ୍ୟ ମାରିଦେଲା ।\n\nତାପରେ ସେ ବାଘ ବିଲୁଆକୁ ଡାକି ପଚାରିଲା । ବିଲୁଆ ଦେଖିଲା, ମେଣ୍ଢା ଓ ଛେଳି ତ ମରିପଡିଛନ୍ତି । ସେ ଏଥିରେ ବିପଦ ଅଛି ବୋଲି ଜାଣିପାରି କହିଲା, “ମୋତେ ତ ବହୁତ ଥଣ୍ଡା ଧରିଛି, ତେଣୁ ମୋର ନାକ ବନ୍ଦ । ଫଳରେ ମୁଁ କିଛିବି ଜାଣିପାରୁନାହିଁ, ଆପଣଙ୍କ ମୁହଁ ଗନ୍ଧ ହେଉଛି କି ନାହିଁ ।”\n\nସମୟ ଦେଖି ବେଳେ ବେଳେ ଚୁପ୍ ରହିବାଟା ହିଁ ସବୁଠୁ ଭଲ ।\n\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284126682-577d60a6-309a-49d8-802f-6ed950960668.jpeg",
    "icon": "https://user-images.githubusercontent.com/103574856/284888861-fdb0a6bc-83d1-48be-b310-6c8eea8b3435.png"
  },
  {
    "id": 8,
    "title": "ଏକାଗ୍ର ଚିତ୍ତରେ କାର୍ଯ୍ୟ କଲେ, ସୁଫଳ ନିଶ୍ଚୟ ମିଳିଥାଏ",
    "type": "Inspirational",
    "content": " ଜଣେ ରାଜା ଥିଲେ । ନିଜ ରାଜ୍ୟର ସେନାପତିଙ୍କର କାର୍ଯ୍ୟଦକ୍ଷତାକୁ ନେଇ ସେ ମନରେ ଅପାର ଗର୍ବ କରୁଥାନ୍ତି । ସେନାପତି ମଧ୍ୟ ଖୁବ୍ ପାରଙ୍ଗମ ଥିଲେ । ତାଙ୍କ ବନ୍ଧୁକରୁ ଗୁଳି କେବେ ବି ଲକ୍ଷ୍ୟଭ୍ରଷ୍ଟ ହେବା କଥା କେହି ଜାଣିନାହାନ୍ତି । ଫଳରେ ତାଙ୍କର ଖ୍ୟାତି ବ୍ୟାପିଯାଇଥିଲା ସର୍ବତ୍ର ।\n\nଯେତେବେଳେ ସେହି ରାଜ୍ୟକୁ କେବେ କୁଆଡୁ ଅତିଥି ଆସନ୍ତି, ସେତେବେଳେ ରାଜା କଥା ପ୍ରସଙ୍ଗରେ ତାଙ୍କ ସେନାପତିଙ୍କ ପ୍ରଶଂସା କରିବାକୁ ଆଦୌ ଭୁଲି ନଥାନ୍ତି । ବରଂ ବନ୍ଧୁକରୁ ଗୁଳି ଚଳାଇ ଦକ୍ଷତା ପ୍ରମାଣିତ ନିମନ୍ତେ ସେନାପତିଙ୍କୁ ଅତିଥିଙ୍କ ସମ୍ମୁଖରେ ନିର୍ଦ୍ଧେଶ ଦେଇଥାନ୍ତି । ତହୁଁ ସେନାପତି ମଧ୍ୟ ଯେତେ କଷ୍ଟ ହେଉ ପଛକେ ତାଙ୍କର ବାକ୍ପଟୁତା ଦେଖାଇବାକୁ ଅଂଟାଭିଡି ଠିଆ ହୋଇ ଯାଆନ୍ତି ।\n\nଥରେ ସେହି ରାଜ୍ୟକୁ ଜଣେ ସନ୍ନ୍ୟାସୀ ଆସିଲେ । ରାଜା ମଧ୍ୟ ସନ୍ନ୍ୟାସୀଙ୍କର ସତ୍କାର କରିବା ବେଳେ ସେ ନାମଟିର ଖୁବ୍ ପ୍ରଶଂସା କରିଦେଲେ । ସେନାପତିଙ୍କ ହାତର ଯାଦୁ ଦେଖାଇବା ପାଇଁ ଏଥର ଟିକିଏ କଷ୍ଟକର ପରୀକ୍ଷା ପାଇଁ ଆଦେଶ କଲେ ରାଜା । କିଛି ଦୂରରେ ଲେମ୍ବୁଟିଏ ଝୁଲାଇ ରଖି ତାକୁ ବନ୍ଧୁକ ଦ୍ୱାରା ଖସାଇବାକୁ ରାଜା କହିଲେ । ସେନାପତି ବି ଏଥିଲାଗି ପ୍ରସ୍ତୁତ ହୋଇଗଲେ ।\n\nଠିକ୍ ଏତିକିବେଳେ ସନ୍ନ୍ୟାସୀ କହିଲେ, “ଅଟକିଯାଅ, ମୁଁ ଲେମ୍ବୁଟିକୁ ଟିକିଏ ହଲାଇ ଦିଏ, ତାପରେ ବନ୍ଧୁକ ଚଳାଇବ ।”\n\nଏଥର ଲେମ୍ବୁଟିକୁ ହଲାଇଦେବାରୁ ଝୁଲନ୍ତା ଲେମ୍ବୁଟି ଘଂଟାର ପେଣ୍ଡୁଲମ୍ ଭଳି ଦୋହଲିବାକୁ ଲାଗିଲା । ସେନାପତି ଗର୍ବରେ ଫାଟିପଡୁଥାନ୍ତି । ସବୁବେଳେ ଜୟଯୁକ୍ତ ହେଉଥିବା ମଣିଷଟି ଏଥର କାହିଁକି ହାରିଯିବ? – ଏହି ଭାବ ମନରେ ରଖି ବନ୍ଧୁକରୁ ଗୁଳି ଚଳାଇଲେ । ମାତ୍ର ତାଙ୍କର ଦୁର୍ଭାଗ୍ୟକୁ ଲକ୍ଷ୍ୟଭେଦ ବିଫଳ ହୋଇଗଲା ।କିଛି ସମୟ ପରେ ସନ୍ନ୍ୟାସୀ ଜଣକ ସେନାପତିଙ୍କ ହାତରୁ ବନ୍ଧୁକ ଆଣି ଗୋଟିଏ ଗୁଳିରେ ଲେମ୍ବୁଟିକୁ ଖସାଇଦେଲେ । କାରଣ ସେତେବେଳକୁ ଲେମ୍ବୁଟି ସ୍ଥିର ଅବସ୍ଥାକୁ ଆସିଯାଇଥିଲା ।\n\nଏହା ଦେଖି ରାଜା ଓ ସେନାପତି ଦୁହେଁ ଲାଜରେ ମୁଣ୍ଡକୁ ତଳକୁ କରି ଠିଆ ହୋଇଗଲେ । ଦର୍ଶକମାନଙ୍କର କରତାଳି ମାଡ ଭାରି ବାଧିଲା ସେମାନଙ୍କୁ ।\n\n\nଏବେ ରାଜା ବିସ୍ମିତ ହୋଇ ସନ୍ନ୍ୟାସୀଙ୍କୁ ପଚାରିଲେ, “ଆପଣ କ’ଣ ଆଗରୁ ବନ୍ଧୁକ ଚାଳନା ଜାଣିଥିଲେ?”\n\n\nସନ୍ନ୍ୟାସୀ କହିଲେ, “ଆଜି ଏହା ହେଉଛି ମୋ ଜୀବନର ପ୍ରଥମ ବନ୍ଧୁକ ଚାଳନା ।”\n\n“ତା’ହେଲେ ଆପଣଙ୍କର ଲକ୍ଷ୍ୟ ଭେଦ କିପରି ଠିକ୍ ରହିଲା?” – ରାଜା ପୁଣି ପଚାରିଲେ ।\n\nଏହାର ଉତ୍ତରରେ ସନ୍ନ୍ୟାସୀ କହିଲେ, “ଲେମ୍ବୁ ଦୋହଲିଲା ଭଳି ମୋର ମନକୁ ନ ଦୋହଲାଇ ଏକାଗ୍ରଚିତରେ ମାରିଥିବାରୁ ମୋତେ ସୁଫଳ ମିଳିଲା ।”କଥାଟା ରାଜାଙ୍କ ମନକୁ ବେଶ୍ ପାଇଲା, ସୁତରାଂ କଥାରେ ଅଛି –“ଯିଏ ଯେଉଁ କାର୍ଯ୍ୟ କରୁ ପଛେ, ଏକାଗ୍ର ଚିତରେ କାର୍ଯ୍ୟ କଲେ, ସୁଫଳ  ନିଶ୍ଚୟ ମିଳିଥାଏ  ।”\n\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043166-7b9c1e42-d6dd-4e45-a4f8-9f58f42fc9f4.jpg",
    "icon": "https://user-images.githubusercontent.com/103574856/284888861-fdb0a6bc-83d1-48be-b310-6c8eea8b3435.png"
  },
  {
    "id": 9,
    "title": "ଦୁଷ୍ଟଙ୍କଠାରୁ ଦୂରରେ",
    "type": "Moral",
    "content": " ଥରେ କୁକୁଡାର ଦେହ ବହୁତ ଖରାପ୍ ହେଲା । ଏହା ଶୁଣି ତା’ ସାଙ୍ଗମାନେ ତାକୁ ଦେଖିବାକୁ ଆସିଲେ ।\n\nଦିନେ ବିଲେଇ ସେ କୁକୁଡାକୁ ଦେଖିବାକୁ ଆସି କହିଲା, “କୁକୁଡା ଭାଇ, ତୁମର ଦେହ ଖରାପ କଥା ଶୁଣି ମୋର ମନ ବି ଭାରି ଖରାପ୍ ହେଲା । ତୁମ ଦେହ ଭଲ ହେବାଯାଏଁ ମୁଁ ସବୁଦିନେ ଏମିତି ତୁମପାଖକୁ ଆସୁଥିବି । ତୁମର କିଛି ଦରକାର ଥିଲେ ମୋତେ ନିଶ୍ଚୟ କହିବ ।”\n\nଏହା ଶୁଣି ସେ କୁକୁଡା କହିଲା, “ମୋର ଦେହ ତ ଖୁବ୍ ଶୀଘ୍ର ଭଲ ହୋଇଯିବ । ତୁମର ଆଉ ଆସିବା କିଛି ବି ଦରକାର ନାହିଁ ।”\n\nଦୁଷ୍ଟ ଲୋକମାନେ ସାହଯ୍ୟ କରିବାକୁ ଆଗେଇ ଆସିଲେ ତାଙ୍କୁ ବିଶ୍ୱାସ କରିବା କଦାପି ଉଚିତ୍ ନୁହେଁ ।",
    "image": "https://github.com/gopalkrushnas/storybook_api/assets/115790666/9944c1e0-4861-4727-b757-e7fe322c0458",
    "icon": "https://user-images.githubusercontent.com/103574856/284889705-d62471b1-d1ff-460b-a70d-63d3f48ad07c.png"
  },
  {
    "id": 10,
    "title": "ଦାନପ୍ରିୟ ରାଜା",
    "type": "Inspirational",
    "content": "ପୁରାକାଳରେ ଜଣେ ରାଜା ଥିଲେ । ଯିଏ ଗୋଟାଏ କିଛି ଭଲ କଥା କହିଦେଲା କି ରାଜାଙ୍କ ପ୍ରତି ସୌଜନ୍ୟ ଦେଖାଇଲା ତ ତାକୁ ପୁରସ୍କାର!\n\nଦିନେ ରାଜା ରାଜଧାନୀଠାରୁ କିଛି ଦୂରରେ ଥିବା ତାଙ୍କର ଗୋଟିଏ ଉଦ୍ୟାନକୁ ବୁଲି ଯାଇଥାନ୍ତି । ତାଙ୍କ ଆଖିରେ ଗୋଟାଏ ନୂଆ ପକ୍ଷୀ ପଡିଲା । ସେ ତାକୁ ଧରି ଆଣିଲେ । ପକ୍ଷୀର ନାମ ପଚାରିବାରୁ କେହି କହି ପାରିଲେ ନାହିଁ । ଜଣେ ସେବକ କହିଲା, “ଏ ପକ୍ଷୀ ନୂଆ । ସେ ନିଜେ ସିନା ତା’ ନାମ କହିବ ।”\n\nରାଜା ଏ ଉତ୍ତରରେ ଖୁସି ହୋଇ ସଙ୍ଗେ ସଙ୍ଗେ ନିଜ ବାମ ହାତରୁ କଙ୍କଣଟି ଖୋଲି ସେବକକୁ ଦେଇଦେଲେ । ତା’ପରେ ସେ ସେହି ପକ୍ଷୀକୁ ପଚାରିଲେ, “ତୋ ନାମ କ’ଣ?”\n\nପକ୍ଷୀ କିଛି କହିଲା ନାହିଁ । ସେତିକିବେଳେ ଅନ୍ୟ ଜଣେ ସେବକ କହିଲା, “ମହାରାଜ! ଏ ପକ୍ଷୀଟି ସମ୍ଭବତଃ ବୋକା । ନହେଲେ କି ଚୁପ୍ ରହନ୍ତା?”\n\nରାଜା ସଙ୍ଗେ ସଙ୍ଗେ ତାଙ୍କ ଦକ୍ଷୀଣ ହସ୍ତର କଙ୍କଣଟି ସେ ସେବକଙ୍କୁ ଦେଇ ପକାଇଲେ ।\n\nମନ୍ତ୍ରୀ ଦେଖିଲେ, ପକ୍ଷୀ ବିଷୟରେ ନାନା କଥା କହି ସେବକମାନେ ରାଜାଙ୍କ ସବୁ ଆଭରଣ ଲୁଟି ନେବେ । ସେ ଜଣେ ସେବକକୁ ଇଶାରା କରିଦେଲେ । ସେ ସେବକ କୌଶଳରେ ପକ୍ଷୀଟିକୁ ଉଡାଇ ଦେଲା । ସେଥିରେ ରାଜାଙ୍କ ମୁହଁ ଫିକା ପଡିଯିବାର ଦେଖି ମନ୍ତ୍ରୀ କହିଲେ, “ମହାରାଜ! ଯେଉଁ ପକ୍ଷୀର ନାମ ଆମେ ଜାଣୁ ନା କି ସେ ନିଜେ ବି ଜାଣେ ନା, ସେ ପକ୍ଷୀରେ ଆମର ଆଉ କ’ଣ ପ୍ରୟୋଜନ?”\n\n“କଥାଟିଏ କହିଲ ଏକା!” ଏହା କହି ସେ ରାଜା ତାଙ୍କ ହାରଟି ବାହାର କରି ମନ୍ତ୍ରୀଙ୍କୁ ଦେଇଦେଲେ ।\n\n\n\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043166-7b9c1e42-d6dd-4e45-a4f8-9f58f42fc9f4.jpg",
    "icon": "https://user-images.githubusercontent.com/103574856/284888861-fdb0a6bc-83d1-48be-b310-6c8eea8b3435.png"
  },
  {
    "id": 11,
    "title": "ଲୋଭୀ ବୈଦ୍ୟ",
    "type": "Moral",
    "content": "ବହୁ ଦିନ ତଳର କଥା । ଗୋଟିଏ ଗ୍ରାମରେ ଗଙ୍ଗାଦାସ ନାମକ ଜଣେ ବୈଦ୍ୟ ବାସ କରୁଥିଲେ । ସେ ଜଣେ ଦକ୍ଷ ଚିକିତ୍ସକ ଥିଲେ କିନ୍ତୁ ସେ ବଡ ଲୋଭୀ ପ୍ରକୃତିର ଥିଲେ । ଗରିବ ଲୋକଙ୍କ ପ୍ରତି ତାଙ୍କ ମନରେ ତିଳେ ମଧ୍ୟ ଦୟାଭାବ ନଥିଲା । ଚିକିତ୍ସା ପାଇଁ ତାଙ୍କ ପାଖରେ ଯିଏ ପହଁଚୁଥିଲା, ସେ ତା’ ପାଖରୁ ପ୍ରଚୁର ଅର୍ଥ ଆଦାୟ କରୁଥିଲେ ।\n\nସେଥିପାଇଁ ଲୋକମାନେ ତାଙ୍କ ପାଖକୁ ଚିକିତ୍ସା ନିମନ୍ତେ ଯିବାକୁ ଭୟ କରୁଥିଲେ । କିନ୍ତୁ ସେହି ଗ୍ରାମର କୋଡିଏରୁ ପଚିଶ କୋଶ ଦୂରତା ମଧ୍ୟରେ ଆଉ କେହି ବୈଦ୍ୟ ନଥିଲେ । ଏଣୁ ସେଠିକା ଲୋକମାନେ ନିରୁପାୟ ଥିଲେ ।\n\nସେହି ଗ୍ରାମରେ ରାମଦାସ ନାମକ ଜଣେ ଧନୀ ଲୋକ ରହୁଥିଲେ । ସେ ଖୁବ୍ ଦୟାଳୁ ଥିଲେ । ସେ ନିଜର ସାଧ୍ୟମତେ ଅନ୍ୟକୁ ସାହାଯ୍ୟ କରୁଥିଲେ । ତେଣୁ ଲୋକମାନେ ତାଙ୍କୁ ଖୁବ୍ ସମ୍ମାନ ଜଣାଉଥିଲେ । କିନ୍ତୁ ତାଙ୍କର ସୁନାମ ପ୍ରତି ଗଙ୍ଗାଦାସ ଭାରି ଈର୍ଷାନ୍ୱିତ ଥିଲେ । ସେ ଭାବୁଥିଲେ, ରାମଦାସ ଯୋଗୁଁ ତାଙ୍କର ସମ୍ମାନ ହାନି ହେଉଛି । ସେ ରାମନାଥଙ୍କୁ ଅପମାନିତ କରିବା ପାଇଁ ବହୁଥର ଚେଷ୍ଟା କଲେ । କିନ୍ତୁ ସବୁଥର ସେ ଅସଫଳ ହେଲେ ।\n\nକିନ୍ତୁ ଥରେ ଗଙ୍ଗାଦାସଙ୍କୁ ଗୋଟିଏ ଭଲ ମଉକା ମିଳିଲା । ରାମଦାସଙ୍କର ଏକମାତ୍ର ପୁତ୍ର ଅଚାନକ ବେମାରରେ ପଡିଲା । ପିଲାର ଅବସ୍ଥା ସଙ୍କଟାପନ୍ନ ଥିଲା । ଶେଷରେ ନିରୁପାୟ ହୋଇ ରାମଦାସ ଗଙ୍ଗାଦାସଙ୍କୁ ନିଜ ପୁତ୍ରର ଚିକିତ୍ସା ପାଇଁ ଡକାଇଲେ ।\n\nରାମଦାସ ଗଙ୍ଗାଦାସଙ୍କର ହାତ ଧରି ପକାଇ କହିଲେ, “ବୈଦ୍ୟ ମହାଶୟ, ଆପଣ ଜାଣୁଛନ୍ତି ଯେ, ସେ ମୋର ଏକମାତ୍ର ସନ୍ତାନ । ଯେ କୌଣସି ମତେ ତା’ର ଜୀବନ ରକ୍ଷା କରନ୍ତୁ । ଯାହା ଖର୍ଚ୍ଚ ହେବ, ମୁଁ ତାହା ଦେବି ।”\n\nତାଙ୍କ କଥା ଶୁଣି ଗଙ୍ଗାଦାସ କୃତ୍ରିମ ସହାନୁଭୂତି ଦେଖାଇ କହିଲା, “ରାମଦାସ ବାବୁ, ଆପଣ ଆଉ ବ୍ୟସ୍ତ ହୁଅନ୍ତୁ ନାହିଁ । ମୁଁ ଆପଣଙ୍କ ସ୍ୱଭାବ ଭଲଭାବେ ଜାଣିଛି । ତେଣୁ ମୁଁ ସବୁ ପ୍ରକାରେ ଚେଷ୍ଟା କରିବି । ପୁଅର ଚିକିତ୍ସା ପାଇଁ ମହାଘୃତ ବା ଶହେଏଗାର ବର୍ଷ ତଳର ପୁରୁଣା ଘିଅ ଦରକାର । କିମ୍ବା ସ୍ୱର୍ଣ୍ଣ ଶ୍ୟାମ ପ୍ରସ୍ତୁତ କରିବାକୁ ହେବ । ସେଥିପାଇଁ ଏକଶହ ଭରି ସୁନା ଦରକାର ।”\n\nବୈଦ୍ୟଙ୍କ ମୁଖରୁ ଏପରି କଥା ଶୁଣି ରାମଦାସଙ୍କର ଛାତି ହଠାତ୍ ଥରି ଉଠିଲା । ସେ ଗଙ୍ଗାଦାସର ଦୁଷ୍ଟବୁଦ୍ଧିକୁ ଅନୁମାନ କରି ପାରିଲେ । ତଥାପି ବିନୟ ହୋଇ ତାଙ୍କୁ କହିଲେ, “ମହାଶୟ, ମୁଁ ମୋର ସବୁ ସମ୍ପତ୍ତି ବିକ୍ରି କରି ଦେଲେ ମଧ୍ୟ ଏତେ ସୁନା ଯୋଗାଡ କରି ପାରିବି ନାହିଁ । ଆପଣ ଅନ୍ୟ କୌଣସି ଉପଚାର କରନ୍ତୁ ।”\n\nଗଙ୍ଗାଦାସ ନିର୍ଲିପ୍ତ ଭାବେ କହିଲେ “ଏହି ବେମାରୀର ଅନ୍ୟ କୌଣସି ଚିକିତ୍ସା ନାହିଁ । ଦେଖନ୍ତୁ ଆପଣଙ୍କ ଇଚ୍ଛା! ଆପଣ କ’ଣ ପାଖରେ ରଖିବାକୁ ଚାହୁଁଛନ୍ତି – ନିଜ ପୁଅର ଜୀବନ, କି’ ନିଜର ଧନ ସମ୍ପତ୍ତି!”\n\nରାମଦାସ ଜାଣିଥିଲେ ଯେ, ଗଙ୍ଗାଦାସ ପାଖରେ ମୁଣ୍ଡ ପିଟିଲେ ବି କିଛି ଫାଇଦା ମିଳିବ ନାହିଁ । କାହିଁକିନା ତା’ଙ୍କର ହୃଦୟ ପାଷାଣରେ ଗଢା । ତେଣୁ ସେ ଭଗବାନଙ୍କ ଉପରେ ଭରସା ରଖି ଏକଶହ ଭରି ସୁନା ଦେବାକୁ ପ୍ରସ୍ତୁତ ହେଲେ ।\n\n\nଏହି ଚିକିତ୍ସା ପାଇଁ ରାମଦାସଙ୍କର ସବୁ ଜମିବାଡି ଓ ଧନସମ୍ପତ୍ତି ବିକ୍ରି ହୋଇଗଲା । ଗଙ୍ଗାଦାସ ଚିକିତ୍ସା କଲାବେଳେ ଏପରି ଅଭିନୟ କରୁଥିଲେ, ସତେ ଯେପରି ସେ କଠିନ ପରିଶ୍ରମ କରି ତାଙ୍କ ପୁଅର ଜୀବନ ବଂଚାଉଛନ୍ତି । ଧୀରେ ଧୀରେ ପୁତ୍ର ସୁସ୍ଥ ହୋଇ ଉଠି ଚଲାବୁଲା କଲା ।\n\nଗଙ୍ଗାଦାସଙ୍କର ଅନ୍ୟାୟ କଥା ଚିନ୍ତା କଲାମାତ୍ରେ ରାମଦାସଙ୍କର ମନ ଘୃଣାରେ ପୂରି ଉଠୁଥିଲା । ସେ ପ୍ରତିଶୋଧ ନେଇ ଗଙ୍ଗାଦାସଙ୍କୁ ଉଚିତ୍ ଶିକ୍ଷା ଦେବା ପାଇଁ ମନସ୍ଥ କଲେ । ନଚେତ୍ ଏପରି ମାରାତ୍ମକ ଲୋଭର ବଶବର୍ତ୍ତୀ ହୋଇ ସେ ତାଙ୍କ ପରି ଅନେକ ପରିବାରକୁ ସର୍ବସ୍ୱାନ୍ତ କରିଦେବେ । କିଛିଦିନ ପରେ ରାମଦାସ, ତାଙ୍କ ପତ୍ନୀ ଓ ପୁତ୍ର ସେହି ଗ୍ରାମ ଛାଡି ଅନ୍ୟତ୍ର ଚାଲିଗଲେ ।\n\nଗ୍ରାମର ସବୁଲୋକଙ୍କ ମଧ୍ୟରେ ପ୍ରଚାର ହୋଇଗଲା ଯେ, ରାମଦାସ ସୁଯୋଗ ଉଣ୍ଡି ଗଙ୍ଗାଦାସଙ୍କ ଉପରେ ପ୍ରତିଶୋଧ ନେବେ ଓ ତା’ର ସମସ୍ତ ଧନ ସମ୍ପତ୍ତି ଲୁଟିନେବେ । ରାମଦାସଙ୍କର ବିଶ୍ୱସ୍ତ ଲୋକମାନେ ଏପରି ପ୍ରଚାର କରୁଥିଲେ ।\n\nଲୋକଙ୍କର କଥା ଶୁଣି ଗଙ୍ଗାଦାସ ଖୁବ୍ ଭୟଭୀତ ହୋଇ ପଡିଲେ । କାରଣ ସେ ଗ୍ରାମଟି ବହୁତ ଛୋଟ ଥିଲା ଓ ଗ୍ରାମର କୌଣସି ଲୋକ ମଧ୍ୟ ତାଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ପ୍ରସ୍ତୁତ ନ ଥିଲେ ।\n\nସାରାରାତି ଚିନ୍ତା କରିବା ପରେ ଗଙ୍ଗାଦାସ ଗୋଟିଏ ନିଷ୍ପତି ନେଲେ । ସେ ତାଙ୍କର ସବୁ ଟଙ୍କା, ସୁନା ନେଇ ସହରର ସରକାରୀ କୋଷାଗାରରେ ରଖିଦେବା ପାଇଁ ନିଷ୍ପତି ନେଲେ । ନିଜର ଦୁଇଜଣ ବିଶ୍ୱସ୍ତ ନୌକରକୁ ସାଙ୍ଗରେ ଧରି ତା’ ପରଦିନ ସକାଳୁ ଗଙ୍ଗାଦାସ ସହର ଅଭିମୁଖେ ବାହାରିଲେ ।\n\nବାଟରେ ପାହାଡିଆ ଅଂଚଳ ଅତିକ୍ରମ କରିବା ବେଳକୁ କେତେ ଜଣ ଲୋକ ଗଙ୍ଗାଦାସ ଓ ତା’ଙ୍କର ଲୋକମାନଙ୍କୁ ଘେରିଗଲେ । ଚୋରମାନେ ପାଖାପାଖି କୋଡିଏ ଜଣ ଥିଲେ । ସେମାନେ ଗଙ୍ଗାଦାସ ଓ ତାଙ୍କର ଚାରିଜଣ ଲୋକଙ୍କୁ ଗୋଟିଏ ଗୁମ୍ଫା ମଧ୍ୟରେ ବନ୍ଦୀ କରି ରଖିଲେ । କିନ୍ତୁ ସେମାନେ ତାଙ୍କଠାରୁ ଟଙ୍କା ସୁନା ଛଡାଇ ନେଲେ ନାହିଁ । ଗଙ୍ଗାଦାସଙ୍କୁ ଏହି ଘଟଣା ବଡ ବିସ୍ମିତ କଲା ଓ ସେ ଜଣେ ଚୋରକୁ ପାଖକୁ ଡାକି କହିଲେ, “ଭାଇ, ମୋ ପାଖରେ ଅଳ୍ପ କିଛି ଟଙ୍କା ଅଛି । ସେତିକି ନେଇ ମୋତେ ଛାଡିଦିଅ ।”\n\nଚୋର ଉତ୍ତର ଦେଲା “ଆମ ନେତାଙ୍କର ଆଦେଶ ଅନୁସାରେ ସବୁ ହେବ ।”\n\nଗଙ୍ଗାଦାସ ପଚାରିଲେ “ଆଚ୍ଛା, ତାହେଲେ ଏପରି କଥା ତେବେ ମୋତେ ଖାଇବାକୁ ପିଇବାକୁ ଦେବ କି, ନାହିଁ ନା ଭୋକରେ ମାରିଦେବ?”\n\nଚୋର ବେଖାତିର ଢଙ୍ଗରେ ଉତ୍ତର ଦେଲା “ଆପଣଙ୍କର ଟଙ୍କା ବଦଳରେ ଆପଣଙ୍କୁ ସବୁ ମିଳି ପାରିବ ।”\n\nଗଙ୍ଗାଦାସ ଜାଣିବାକୁ ଚାହିଁଲେ  “କେତେ ଟଙ୍କା?”\n\nଚୋର ଜଣାଇଲା – “ଖାଇବା ପାଇଁ ଏକଲକ୍ଷ ଟଙ୍କା ଓ ପାଣି ପିଇବା ପାଇଁ ପଚାଶହଜାର ଟଙ୍କା”\n\nଏକଥା ଶୁଣିବା ମାତ୍ରେ ଗଙ୍ଗାଦାସ ଅଚାନକ ଚମକି ପଡିଲେ, ତା’ପରେ ସେ କ୍ରୋଧରେ  ଚିତ୍କାର କଲେ “ଖାଇବା ପାଇଁ ଏକଲକ୍ଷ ଟଙ୍କା? ଏହା ତ ଘୋର ଅନ୍ୟାୟ! ମୋ ପ୍ରତି ଅବିଚାର କରୁଛ ।”\n\nଚୋର ନିର୍ଲିପ୍ତ ଭାବେ ଜଣାଇଦେଲା “ମୁଁ ଜାଣେନି, ଏହା ନ୍ୟାୟ କି ଅନ୍ୟାୟ । ବାସ୍ ମୁଁ ଖାଦ୍ୟର ମୂଲ୍ୟ ଜଣାଇ ଦେଲି । ଆପଣଙ୍କର ମର୍ଜି, ଆପଣ ଖାଦ୍ୟ ଚାହାଁନ୍ତି କି ଟଙ୍କା, ସୁନା?”\n\nଗଙ୍ଗାଦାସ ବିନା ଖାଇବା ପିଇବାରେ ଦୁଇଦିନ କଟାଇ ଦେଲେ । ତାଙ୍କର ମନ ହେଲା, ରାମଦାସଙ୍କ ପ୍ରତି ସେ ଯେଉଁ ଅନ୍ୟାୟ କରିଛନ୍ତି, ତାରି ଫଳ ସ୍ୱରୂପ ଆଜି ତାଙ୍କୁ ଏପରି ଦଣ୍ଡ ମିଳୁଛି । କ୍ରମେ ସେ ଭୋକରେ ଆଉଟୁପାଉଟୁ ହେଲେ ।\n\nତାଙ୍କ ଆଖିକୁ ସବୁ ଅନ୍ଧାର ଦିଶିଲା । ଖାଦ୍ୟ, ଜଳ ବିନା ସେ ମୃତ୍ୟୁବରଣ କଲେ, ସବୁ ଧନ ସମ୍ପତ୍ତି ଚୋରଙ୍କ ହାତକୁ ସହଜରେ ଚାଲିଯିବ । ତେଣୁ ଅନ୍ତତଃ କିଛି ଖାଇ ପିଇ ଜୀବନ ବଂଚାଇବାକୁ ପଡିବ ।\n\nସେ ଚୋରଙ୍କୁ ଡକାଇ ଟଙ୍କା ବଦଳରେ ଖାଦ୍ୟ ଦେବା ପାଇଁ ନିଜର ସ୍ୱୀକୃତି ଜଣାଇଦେଲେ । ଦୁଇ ସପ୍ତାହ ପୂର୍ଣ୍ଣ ହେବାବେଳକୁ ଗଙ୍ଗାଦାସଙ୍କର ସବୁ ଟଙ୍କା ଓ ସୁନା ସମାପ୍ତ ହୋଇଗଲା ।\n\nତା’ପରେ ସେ ଖାଇବେ କ’ଣ? ଏହା ଭାବି ସେ ଦୁଃଖରେ ଭାଙ୍ଗିପଡିଲେ ।\n\nତେଣୁ ସେ ଚୋରଙ୍କ ସର୍ଦ୍ଦାରକୁ ଡକାଇ ତାକୁ ବିନତି କରିବାକୁ ସ୍ଥିର କଲେ ।\n\nମାତ୍ର ଚୋରଙ୍କ ସର୍ଦ୍ଦାର ପାଖକୁ ଆସି ଗଙ୍ଗାଦାସଙ୍କୁ ପ୍ରଣାମ ଜଣାଇ କହିଲା, “ଆପଣ ଯେତେବେଳେ ରାମଦାସର ଧନସମ୍ପତ୍ତି ସବୁ ଅକ୍ତିଆର କରୁଥିଲେ, ଗ୍ରାମବାସୀମାନଙ୍କୁ ଶୋଷଣ କରୁଥିଲେ, ସେତେବେଳେ ସେମାନଙ୍କୁ ମଧ୍ୟ ଏପରି ଦୁଃଖ ଭୋଗିବାକୁ ପଡିଥିବ । ଆପଣ ଏବେ ସେମାନଙ୍କ ଅବସ୍ଥା କଳ୍ପନା କରି ପାରୁଛନ୍ତି କି’ ନାହିଁ?”\n\nଗଙ୍ଗାଦାସଙ୍କୁ ସେ ଚୋର ସର୍ଦ୍ଦାରଙ୍କ କଣ୍ଠସ୍ୱର ଚିର ପରିଚିତ ମନେ ହେଲା । ସେ କହିଲେ, “ରାମଦାସ, ମୋତେ କ୍ଷମା କର । ଧନର ଲୋଭ ସେତେବେଳେ ମୋତେ ଅନ୍ଧ କରି ଦେଇଥିଲା । ସେହି ଲୋଭରେ ପଡି ମୁଁ ତୁମର ସର୍ବସ୍ୱ ଲୁଟି ନେଲି । ବୈଦ୍ୟ-ଧର୍ମର ବିପରୀତ କର୍ମ କରି ରୋଗୀମାନଙ୍କର ଅସହାୟତାରୁ ଫାଇଦା ଉଠାଇଲି । ଆଜି ତୁମେ ମୋର ଆଖି ଖୋଲିଦେଲ । ଏବେ ମୁଁ ବୁଝି ପାରୁଛି ଯେ ମୁଁ ମୋ ଜୀବନରେ କେତେ ଅପରାଧ କରି ସାରିଛି ।” ଏପରି କହି ଗଙ୍ଗାଦାସ ଉଚ୍ଚ ସ୍ୱରରେ କାନ୍ଦିବାକୁ ଲାଗିଲେ ।\n\nରାମଦାସ ଗଙ୍ଗାଦାସଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇ ଗ୍ରାମକୁ ଫେରାଇ ନେଲେ । ଏହା ପରଠାରୁ ଗଙ୍ଗାଦାସଙ୍କର ସ୍ୱଭାବ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ବଦଳିଗଲା ।\n\n\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043166-7b9c1e42-d6dd-4e45-a4f8-9f58f42fc9f4.jpg",
    "icon": "https://user-images.githubusercontent.com/103574856/284889705-d62471b1-d1ff-460b-a70d-63d3f48ad07c.png"
  },
  {
    "id": 14,
    "title": "ମହାଭାଗ୍ୟ",
    "type": "Moral Story",
    "content": " ଗୋଟିଏ ଗ୍ରାମରେ ଶ୍ରୀପତି ନାମକ ଜଣେ ଗାଈରଖୁଆଳ ଯୁବକ ଥିଲା । ତା’ର ସ୍ୱାସ୍ଥ୍ୟ ଭଲ, ତତ୍ସହିତ ତା’ର ମନବଳ ମଧ୍ୟ ବହୁତ । ତେଣୁ ସେ ଚାହୁଁଥାଏ ଯେ ଦେଶଭ୍ରମଣ କରନ୍ତା ଓ ଯୁଦ୍ଧ ବି କରନ୍ତା । ଏହିପରି ଦିନେ ଭାବୁ ଭାବୁ ସେ ଗୋଟିଏ ଗଛ ମୂଳରେ ଯାଇ ଶୋଇ ପଡିଲା ଓ ଏକ ବିଚିତ୍ର ସ୍ୱପ୍ନ ଦେଖିଲା ।\n\nସ୍ୱପ୍ନରେ ସେ ଦେଖିଲା ଯେ ସେ ପାହାଡ ଉପରେ ଚଢିଚଢି କୌଣସି ଏକ ସ୍ଥାନରେ ଯାଇ ପହଁଚିଛି । ସେଠାରେ ଏକ ଶୂନ୍ୟ ସିଂହାସନ ପଡିଛି । ତା’ଉପରେ ସେ ଯାଇ ବସି ପଡିବାମାତ୍ରେ ଦେଖିଲା ତା’ପାଖରେ ସୁନ୍ଦରୀ ସ୍ତ୍ରୀଟିଏ ନାନା ଅଳଙ୍କାର ପିନ୍ଧି ବସିଛି ।” “ଆରେ ଇଏ କିପରି ସମ୍ଭବ ହେଲା” ଏକଥା ଭାବି ସେ ନିଜ ମଥାରେ ହାତ ଦେବା ମାତ୍ରେ ତା’ ହାତଟି ମଥାରେ ଥିବା ରତ୍ନ ମୁକୁଟକୁ ସ୍ପର୍ଶ କଲା । ଏହାପରେ ସେ ମହାଆନନ୍ଦରେ ଚିତ୍କାର କଲା, “ମୁଁ ରାଜା” । ନିଜ ଚିତ୍କାରରେ ସେ ନିଜେ ଉଠି ପଡି ଚାରିଆଡକୁ ଚାହିଁ ଦେଖିଲା ଗାଈମାନେ ଚରୁଛନ୍ତି । ଭାବିଲା, “ଆହାରେ କି ବଢିଆ ସ୍ୱପ୍ନଟି; କାହିଁକି ମୋ ନିଦ ଭାଙ୍ଗି ଗଲା କେଜାଣି?”\n\nପରଦିନ ମଧ୍ୟ ସେ ଠିକ୍ ସେହି ଏକହିଁ ସ୍ୱପ୍ନ ଦେଖିଲା ସେଦିନ ସେ ଭାବିଲା ଯଦି ମୁଁ କାଲି ପୁଣି ଏମିତି ସ୍ୱପ୍ନ ଦେଖେ, ତେବେ ମୁଁ ସିଧା ସେ ପାହାଡ ଚଢି ତା’ଆରପଟରେ ଥିବା ଚିତ୍ରପୁରକୁ ଚାଲିଯିବି । କିଏ କହିବ ହୁଏତ ମୁଁ ସେଦେଶର ଦିନେ ରାଜା ମଧ୍ୟ ହୋଇଯାଇ ପାରେ ।”\n\nତୃତୀୟଦିନ ମଧ୍ୟ ସେ ଶ୍ରୀପତି ସେହି ଏକା ସ୍ୱପ୍ନ ଦେଖିଲା । ସ୍ୱପ୍ନରୁ ଉଠି ସେ ସିଧା ପାହାଡ ଚଢିଲା । ବହୁତ ଉପରକୁ ଗଲା । କିନ୍ତୁ କେଉଁଠାରେ ହେଲେବି ସେ ସିଂହାସନ ଦେଖିବାକୁ ପାଇଲା ନାହିଁ । ତଥାପି ମଧ୍ୟ ସେ ନିରାଶ ନହୋଇ ପୁଣି ଆଗକୁ ଚାଲିଲା । ଶେଷରେ ଠିକ୍ ରାତି ପୂର୍ବରୁ ଚିତ୍ରପୁର ରାଜ୍ୟରେ ସେ ଯାଇ ପହଁଚିଲା । ସେତେବେଳକୁ ତ ତାକୁ ପ୍ରବଳ ଭୋକ ହେଲାଣି, କେହି ଲୋକ ବା ଘରଦ୍ୱାର ମଧ୍ୟ ସେ ସେଠାରେ ଦେଖିବାକୁ ପାଇଲା ନାହିଁ । ଭାବିଲା “ରାତିଟା କୌଣସି ମତେ ଏହି ଗଛ ତଳେ ବସି କଟାଇ ଦେଲେ ସକାଳକୁ ପଛେ ଯାହାହେବ ଦେଖାଯିବ ।” ଏହିପରି ଭାବି ସେ ଗୋଟିଏ ଗଛମୂଳେ ଜାକିଜୁକି ହୋଇ ଶୋଇବାକୁ ବସିଛି, ଠିକ୍ ଏହି ସମୟରେ ସେ ଘୋଡାମାନଙ୍କର ଟାପୁଶବ୍ଦ ଶୁଣିଲା । ଘୋଡାସବାରମାନଙ୍କ କଥାବାର୍ତ୍ତାରୁ ଯାହା କିଛି ସେ ବୁଝିଲା ତା’ର ଅର୍ଥ ହେଉଛି ଅଳ୍ପଦୂରରେ ଗୋଟିଏ ଭଙ୍ଗା କୋଠାରେ ସେମାନେ ରାତିଟି କଟାଇବେ । ଶ୍ରୀପତିର ଅଧିକ କୌତୁହଳ ହେବାରୁ ସେ ଚୁପ୍ଚାପ୍ ସେମାନଙ୍କ ପଛରେ ଚାଲିଲା । ଅଳ୍ପ ସମୟ ପରେ ସେହି ଭଙ୍ଗାକୋଠା ପାଖରେ ଯାଇ ସେମାନେ ପହଁଚିଲେ ଓ ଘରଭିତରକୁ ଯାଇ ଶୋଇଗଲେ । ଶ୍ରୀପତି ତା’ପରେ ଧୀରେ ଧୀରେ ସେ ଘର ପାଖକୁ ଯାଇ କାନ୍ଥ ପାଖରେ ଲୁଚି ଛିଡା ହେଲା । ତାକୁ ଲାଗିଲା ସେମାନେ ସବୁ ଚୋର । ସେମାନେ, ନିଦରେ ନଶୋଇ କଥାବାର୍ତ୍ତା ହେଉଥା’ନ୍ତି ।\n\nଜଣେ କହିଲା, “କିରେ, ଚିଲ, ଆଜି ତୁ କ’ଣ ପାଇଲୁ?” ତହୁଁ ସେ ଚିଲ ନାମକ ଲୋକଟି କହିଲା, “ସର୍ଦ୍ଦାର, ମୁଁ ଆଜି ଯାହା ପାଇଛି ତାହା କେହି କେବେବି ପାଇ ନଥିବ । ମୁଁ ଜଣେ ଧନୀ ଲୋକର କୁର୍ତ୍ତା ଚୋରୀ କରିଛି । ତାହା ସାଧାରଣ କୁର୍ତ୍ତା ନୁହେଁ ମନ୍ତ୍ରକରା କୁର୍ତ୍ତା । ଯେତେ ଟଙ୍କା ଚାହିଁବେ, ସେହି କୁର୍ତ୍ତାକୁ ଥରେ ଖାଲି ହଲେଇ ଦେଲେ, ସେତେ ଟଙ୍କା ଝଡିବ ।”\n\nତା’କଥା ଶୁଣି ସର୍ଦ୍ଦାର ତାକୁ ବହୁତ ପ୍ରଶଂସା କରି ଆଉ ଜଣକୁ ପଚାରିଲା, “ଆଚ୍ଛା, ଶିଆଳ, କହିଲୁ ଦେଖି ତୁ ଆଜି କ’ଣ ପାଇଛୁ?”\n\nଏହାପରେ ଶିଆଳ ନାମକ ଲୋକଟି କହିଲା, “ମାଲିକ, ମୁଁ ଆଜି ବଡ ଭାଗ୍ୟବାନ୍ । ପ୍ରାଣ ସଂକଟରେ ପଡିଥିବା ଜଣେ ସେନାପତିଙ୍କ ମୁକୁଟଟି ମୁଁ ଚୋରୀ କରିଛି । ସେଇଟା ମଥାରେ ପିନ୍ଧି ଯେଉଁ ଆଡକୁ ଚାହିଁବ ସେହି ପଟରେ ମନକୁ ମନ ବାଣବର୍ଷଣ ହେବ ।”\n\nସର୍ଦ୍ଦାର ପଚାରିଲା “ବାଃ, ବାଃ, ତୁ ପ୍ରକୃତରେ ଠିକ୍ ଶିଆଳ ପରି ବୁଦ୍ଧିମାନ୍ । ଆଚ୍ଛା, ଏବେ ଭାଲୁ, ତୁ କହ ଆଜି କ’ଣ ପାଇଲୁ?”\n\n“ମାଲିକ, ମୁଁ ଏକ ବିଚିତ୍ର ତଲବାର ପାଇଛି । ତାକୁ ଯେତେଥର ଭୂମିରେ ଫୋଡିବ, ପ୍ରତିଥର ହଜାର ହଜାର ସୈନ୍ୟ ସେଥିରୁ ବାହାରିବେ ।” ଭାଲୁ ନାମକ ବ୍ୟକ୍ତି ଏହା କହିଲା ।\n\n“ବହୁତ ଭଲ କଥା; ଏସବୁ କାନ୍ଥରେ ଟଙ୍ଗାଇ ଦେଇ ଶୋଇ ଯାଅ । କାଲି ପୁଣି ବହୁତ କାମ ଅଛି । ସର୍ଦ୍ଦାର ଏପରି କଥା କହିଲା,\n\nତା’ପରେ ସେମାନେ ସମସ୍ତେ ନିଘୋଡ ନିଦରେ ଶୋଇଗଲେ । କିଛି ସମୟ ପରେ ଶ୍ରୀପତି ଚୁପ୍ଚାପ୍ ସେ ଘର ଭିତରେ ପଶି କାନ୍ଥରେ ଲଟକା ହୋଇଥିବା କୁର୍ତ୍ତା, ମୁକୁଟ ଓ ତଲବାର ନେଇ ଆସିଲା । ଏହାପରେ ଗୋଟିଏ ଦିନ ଚାଲିଚାଲି ଶେଷକୁ ସେ ଯାଇ ରାଜଧାନୀରେ ପହଁଚିଲା । ସେଠାରେ ପହଁଚି ସେ ସେଠିକା ରାଜାଙ୍କୁ ଦେଖା କରିବାକୁ ଚାହିଁଲା । ଦୁର୍ଗ ରକ୍ଷକ ପଚାରିଲା, “କିଏ ତୁମେ? ରାଜାଙ୍କ ଦର୍ଶନ ପାଇବା କ’ଣ ଏତେ ସହଜ?”\n\n\n\n\n\n",
    "image": "https://user-images.githubusercontent.com/103574856/284043166-7b9c1e42-d6dd-4e45-a4f8-9f58f42fc9f4.jpg",
    "icon": "https://user-images.githubusercontent.com/103574856/284889705-d62471b1-d1ff-460b-a70d-63d3f48ad07c.png"
  },
  {
    "id": 456,
    "title": "ଭାଇ ଭଉଣୀଙ୍କ ପ୍ରେମ",
    "type": "Moral",
    "content": "ସାରଙ୍କ ଦଶାହ କାର୍ଯ୍ୟରେ ଦୁଇପୁଅ ଓ ଝିଅ ମିଳିମିଶି କରିବେ ବୋଲି ଭାବୁ ଭାବୁ ଦୁହେଁ ନିମନ୍ତ୍ରଣ କରି ଦେଇଗଲେ କାହା ଘରକୁ ଯିବୁ ନଯିବୁ ଦୋଛକିରେ ପଡି କୁଆଡେ ଯିବୁନି ବୋଲି ଭାବୁ ଭାବୁ କଥାଟା ସାମାଜିକ ସ୍ତରରେ ଭାବମୂର୍ତ୍ତୀ ପ୍ରକାଶ କଲାଭଳି ଘଡ଼ିସନ୍ଧି ବା ଦୋଛକି ରେ ପକାଇ ଦେଉଥିଲା l ପଡୋଶୀ ବି କାହାକୁ ପଚାରି ହେଉନଥିଲା ଯେ କଣ କରିବା ବା ଆପଣମାନେ ସବୁ ବଡପୁଅ ଘରକୁ ଯାଉଛନ୍ତି ନା ସାନପୁଅ ଘରକୁ ନା କୁଆଡେ ନୁଁହ, ହେଲେ ସମ୍ବେଦନଶୀଳ କଥାଟା ପଚାରି ହେଉନଥିଲା lଦୁହିଁଙ୍କ ସଙ୍ଗେ ଆମର ଭାବ l ବଡ଼ ସାନ ଭିତରେ ଭାଗବଣ୍ଟା ସରିଥିଲା, ସାନ ସାରଙ୍କ ଚଳିବା ପଟଟି ଦାଖଲରେ ଥିଲା ତ ବଡ଼ ଆରପଟେ ରହୁଥିଲା l ମାଉସୀ ତ ବହୁ ଆଗରୁ ଚାଲି ଯାଇଛନ୍ତି ,ଗୋଟିଏ ବୋଲି ଝିଅ ସାରଙ୍କର, ସେ ତା ଦୁଇ ଭାଇ ବାହାଘରକୁ ଡକାହକା କରେ l ଖାଲିରେ ବି ଝିଅ ଥିଲା ବେଳେ ଆମ ସହ ଭଲ ସମ୍ପର୍କ ଏଵେ ସେ ଯଦି ଆସିଯାଆନ୍ତା ସବୁ ଅଡୁଆ ତୁଟି ଯାଆନ୍ତା l ବଡ଼ପୁଅ ଡାକିଦେଇ ଗଲାଣି ଥରକୁ ଥର , ଯେମିତି ହେଲେ ଆସିବେ ବୋଲି କହି l ସାନ ପୁଅ ମଧ୍ୟ ଡାକିକି ଗଲାଣି ତ କଣ କରିବୁ ନକରିବୁ ଭାବୁ ଭାବୁ ଗୋଟେ ଆଡ଼େ ସ୍ୱାମୀ ଗୋଟେ ଆଡ଼େ ସ୍ତ୍ରୀ ଯିବାକୁ ଚିନ୍ତା କରି ହସିଲୁ ବହେ l ପୁଣି ତୁନିତାନ ଚାହିଁଲେ ଦୁହିଁଙ୍କ ଘର ଦେଖାଯାଉଛି l କୁଣିଆ ମଇତ୍ରଙ୍କର ଯିବା ଆସିବା ଲାଗି ରହିଛି , କିଏ କାହା ପଟକୁ ଆସୁଛନ୍ତି l କି ଦିପଟ ହେଇ ଯାଉଛନ୍ତି ବୁଝି ହେଉନି ,ଏଯାଏଁ ଭଉଣୀ ସେମାନଙ୍କର ଆସିନି, ବୋଧେ ଦୁଇ ଭାଇଙ୍କ କଳିରେ ଅବସ୍ଥା ତାର ଖରାପ l ଦୋଛକିରେ ପଡି କୁଆଡେ ଯିବ ଆଗ ଭାବିନପାରି ଆସିନି ଏଯାଏଁ lହେଲେ ଆମେ ସ୍ୱାମୀ ସ୍ତ୍ରୀ ଆଗେଇ ଗଲୁ ସାନ ଘର ଟପି ବଡ଼ ଘରକୁ, ସେଠି ଅବଢ଼ା, ସେଠି ସାରଙ୍କ ପୋଷା ବିଲେଇଟା କ୍ଷୀରା ଖାଉଥିଲା l ସେଠୁ ଅଳ୍ପ ଖାଇ ସାନ ଘରକୁ ଗଲୁ l ତାର ରୋଷେଇ ପତ୍ର ରେ ବସି ଚାହିଁଲୁ ତ ସାରଙ୍କ କୁକୁର ଏପଟେ ଖାଉଥିଲା l ସାନପୁଅ ଶ୍ଲେଷ ମିଶା କଣ୍ଠରେ ପଚାରିଲା ସେପଟେ ପେଟପୁରା କରି ଖାଇଦେଲେ କି ଆଜ୍ଞା l କଣ ଆଉ କିଛି ନେଉନାହାନ୍ତି ତୁନି ରହି କିଛି କିଛି ଖାଇଦେଇ ଫେରୁଛୁ l ଗାଡ଼ିରୁ ସାରଙ୍କ ଝିଅ ଜୋଇଁ ନାତି ବାହାରୁଥିଲେ l ସେମାନେ ଆଗ କୁଆଡେ ଯିବେ କି ବାଣ୍ଟିହେବେ କି କଣ କରିବେ, ତାଙ୍କ ଦୋଛକିର ସମାଧାନ ସେମାନେ ବୁଝିବେ ସେକଥା ଭାବି ତରତର ହୋଇ ଘରକୁ ଫେରିଆସିଲୁ l ତା ପରଦିନ ସାରଙ୍କ ଝିଅ ବୁଲି ଆସିଥିଲେ ବି ସେ କୋଉ ଭାଇ ପାଖେ ରହିଲା ନରହିଲା କିଛି ପଚାରିବା ପୁର୍ବରୁ ସେ ନିଜେ କହୁଥିଲା କାଲି ଭାଇନା ଘରେ ଥିଲୁ ଆଜି ସାନଭାଇ ଘରେ ଖାଇ ପି ଏଵେ ବାହାରିବୁ ତ ଟିକେ ଚାଲି ଆସିଲି ଦେଖା କରିବାକୁ l ଆମେ ତାକୁ ଆଉ କିଛି ନପଚାରି ହସି ହସି ବିଦାୟ ଦେଲୁ l",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTO5WUROiX9reBMj5q46ZWKjnBH5ghuIojEDQ&usqp=CAU",
    "icon": ""
  },
  {
    "id": 902,
    "title": "କଥା କହୁଥିବା ଗୁମ୍ଫା",
    "type": "Moral",
    "content": "ଗୋଟିଏ ଜଙ୍ଗଲରେ ‘ଖର୍ଣ୍ଣଖର’ ନାମକ ଏକ ସିଂହ ବାସ କରୁଥିଲା । ଦିନେ ସେ କୌଣସି ଖାଦ୍ୟ ନପାଇ ଏଣେ ତେଣେ ବୁଲିବାକୁ ଲାଗିଲା । ତଥାପି ମଧ୍ୟ ସେ କୌଣସି ଖାଦ୍ୟ ପାଇଲା ନାହିଁ । ଦିନ ଗଡିଯାଇ ରାତି ହେବାକୁ ବସିଲା । ଖର୍ଣ୍ଣଖର ଏକ ବଡ ଗୁମ୍ଫା ନିକଟରେ ଯାଇ ପହଁଚିଲା, ଏବଂ ଭାବିଲା, ଏହି ଗୁମ୍ଫା ମଧ୍ୟକୁ ଯେଉଁ ପ୍ରାଣୀ ଆସିବ, ତାକୁ ଧରି ଖାଇବି । ଏହା ଚିନ୍ତା କରି ଖର୍ଣ୍ଣଖର ସେହି ଗୁହା ମଧ୍ୟରେ ଲୁଚି ରହି ଶିକାରକୁ ଅପେକ୍ଷା କଲା ।\n\n\nସେହି ଗୁହା ମଧ୍ୟରେ ଆଗରୁ ‘ଦଧିପୁଚ୍ଚ’ ନାମକ ଏକ ବିଲୁଆ ବସବାସ କରୁଥାଏ । ସୂର୍ଯ୍ୟ ଅସ୍ତ ହେବାପରେ ଦଧିପୁଚ୍ଚ ସେହି ଗୁହା ନିକଟରେ ଆସି ପହଁଚିଲା । ଦଧିପୁଚ୍ଚ ତ ମହା ଚତୁର । ସେ ଦେଖିଲେ ଏକ ସିଂହର ପଦଚିହ୍ନ ଗୁହା ଭିତରେ ପଡିଛି । କିନ୍ତୁ ସିଂହର ଫେରିବାର ପଦଚିହ୍ନ ପଡିନାହିଁ । ତେଣୁ ସିଂହଟି ନିଶ୍ଚିନ୍ତ ଭାବରେ ଗୁମ୍ଫା ମଧ୍ୟରେ ଅଛି । ବିଲୁଆ ଏହା ଚିନ୍ତା କରି ଗୁମ୍ଫା ମଧ୍ୟକୁ ଆଉ ପ୍ରବେଶ କଲା ନାହିଁ । ତଥାପି ମଧ୍ୟ ବିଲୁଆଟି ସନ୍ଦେହରେ ପଡୁଥାଏ । କିପରି ସେ ସଠିକ୍ ଭାବେ ଜାଣିବ ସିଂହ ଗୁହା ମଧ୍ୟରେ ଅଛି କି ନାହିଁ । ହଠାତ୍ ଦଧିପୁଚ୍ଚର ମନକୁ ଏକ ଉପାୟ ଆସିଲା । ସେ ଗୁହାର ପ୍ରବେଶ ଦ୍ୱାର ନିକଟରେ ଯାଇ ଠିଆ ହେଲା ଏବଂ ଉଚ୍ଚ ସ୍ୱରରେ ଡାକିଲା, ‘ହେ ଗୁମ୍ଫା! ଗୁମ୍ଫା! ଏହାପରେ କିଛି ସମୟ ପାଇଁ ନୀରବ ହୋଇଗଲା’ । ଏହାପରେ ପୁଣି ଚିତ୍କାର କରିବାକୁ ଲାଗିଲା, ‘ହେ ଗୁମ୍ଫା! ଗୁମ୍ଫା! ମୋର ତୁମ ସହିତ କଥାବାର୍ତ୍ତା ହୋଇଥିଲା ମୁଁ ଜଙ୍ଗଲରୁ ଫେରିବା ମାତ୍ରକେ ତୁମକୁ ସମ୍ବୋଧନ କରିବି । ତୁମେ ଆସି ମୋତେ ଏଠାରୁ ପାଛୋଟି ନେବ । କିନ୍ତୁ ତୁମେ ମୋତେ ଆଜି ଡାକୁନାହଁ । ତେଣୁ ମୁଁ ଚିନ୍ତା କରୁଛି ଅନ୍ୟ ଏକ ଗୁହାକୁ ଚାଲିଯିବି ।’\n\n\nସିଂହ ଯେତେବେଳେ ବିଲୁଆର କଥା ଶୁଣିଲା, ସେ ଚିନ୍ତାକଲା ଏହି ଗୁହା ବୋଧହୁଏ ପ୍ରତିଦିନ ବିଲୁଆକୁ ଡାକେ । ଆଜି ମୁଁ ଏଠାରେ ଥିବାରୁ ସେ ବୋଧହୁଏ ମୋତେ ଡରିଯାଇ ଆଉ ଡାକୁ ନାହିଁ । ଗୁହା ଯେପରି ଡାକେ, ମୁଁ ଯଦି ସେପରି ଡାକିବି, ତା’ହେଲେ ବିଲୁଆଟି ଏଠାକୁ ଆସିବ । ଆସିବାପରେ ମୁଁ ତାକୁ ମାରି ଖାଇବି । ସିଂହ ମନେ ମନେ ଏହି କଥା ଚିନ୍ତା କରି ଗର୍ଜନ କରି କହିଲା, ‘ବିଲୁଆ ଭାଇ! ଭିତରକୁ ଆସ । ମୁଁ ଏଠାରେ ତୁମକୁ ଅପେକ୍ଷା କରିଛି ।’ ସିଂହର ଗର୍ଜନ ଗୁମ୍ଫା ମଧ୍ୟରେ ପ୍ରତିଧ୍ୱନିତ ହୋଇ ସାରା ଜଙ୍ଗଲ କମ୍ପାଇ ଦେଲା । ସିଂହର ଗର୍ଜନ ଶୁଣି ବଣର ସମସ୍ତ ଜୀବଜନ୍ତୁ ଚମକି ଉଠିଲେ । ଗୁହା ମଧ୍ୟରେ ସିଂହ ଥିବାର ପ୍ରତ୍ୟକ୍ଷ ପ୍ରମାଣ ପାଇସାରିବାପରେ ବିଲୁଆ ଏକ ଡିଆଁରେ ଆସି ଜଙ୍ଗଲ ମଧ୍ୟରେ ।\n\n\nଗଳ୍ପଟି କହିସାରି ‘ରକ୍ତାକ୍ଷ’ କହିଲେ, “ବିପଦର ଆଗମନ ପୂର୍ବରୁ ନିଜେ ଆପଣାଛାଏଁ ସାବଧାନ ହେବା ଉଚିତ୍ । ତେଣୁ ରକ୍ତାକ୍ଷ ତା’ର ବନ୍ଧୁମାନଙ୍କୁ କହିଲା, ଭାଇମାନେ ମୋ ସହିତ ଚାଲ ଅନ୍ୟତ୍ର ପଳାଇଯିବ । ରକ୍ତାକ୍ଷଙ୍କର ଅନୁଚରମାନେ ତାଙ୍କ କଥାରେ ଏକମତ ହୋଇ ସେହି ସ୍ଥାନ ଛାଡି ଅନ୍ୟତ୍ର ଚାଲିଗଲେ । ଏହି ଘଟଣାରେ ସ୍ଥିରଜୀବି ମନେ ମନେ ବେଶ୍ ଆନନ୍ଦିତ ହେଲେ । କାରଣ ରକ୍ତାକ୍ଷ ଥିଲେ ଏମାନଙ୍କ ମଧ୍ୟରେ ବିଜ୍ଞ, ପଣ୍ଡିତ, ଅନ୍ୟମାନେ ମୂର୍ଖ । ରକ୍ତାକ୍ଷଙ୍କର ଅନୁପସ୍ଥିତିରେ ମୁଁ ଏମାନଙ୍କୁ ସହଜରେ ମାରିପାରିବି । କିଛିଦିନ ପରେ ସ୍ଥିରଜୀବି ଶୁଖିଲା କାଠି କୁଟା ଆଣି ଜମା କରି ଏକ ବସା ତିଆରି କଲା । ସୁବିଧା ସୁଯୋଗ ଦେଖି କୁଆ ରାଜା ମେଘବର୍ଣ୍ଣଙ୍କୁ ଦେଖାକରି ସମସ୍ତ ଘଟଣା କହିଲା । ମନେ ମନେ ଏକ ଉପାୟ ଚିନ୍ତା କଲା । କୁଆମାନଙ୍କୁ କହଲା, ସମସ୍ତେ ନିଜ ଥଂଟରେ ଖଣ୍ଡିଏ ଲେଖା ଜଳୁଥିବା କାଠି ନେଇ ମୁଁ ତିଆରି କରିଥିବା ବସାରେ ପକାଇ ଦେଇ ଆସିବ । ପେଚାମାନେ ତ’ ଦିନରେ ଦେଖି ପାରନ୍ତି ନାହିଁ । ସେମାନେ ଦିନବେଳା ଏ ବିଷୟରେ କିଛି ବି ଜାଣିପାରିବେ ନାହିଁ । ସମସ୍ତେ ଏକାଥରକେ ପୋଡି ହୋଇ ମରିଯିବେ ।\n\n\nସ୍ଥିରଜୀବିଙ୍କ କଥା ମାନି ସବୁ କୁଆ ଏକ ଏକ ଜଳନ୍ତା କାଠି ନେଇ ପେଚାମାନେ ରହୁଥିବା ସ୍ଥାନ ନିକଟରେ ସ୍ଥିରଜୀବି କରିଥିବା ବସାରେ ପକାଇ ଦେଇ ଆସିଲେ । ନିଆଁ କୁହୁଳି କୁହୁଳି ହଠାତ୍ ଜଳି ଉଠିଲା । ନିଆଁ ଜଳିବା ମାତ୍ରକେ ସ୍ଥିରଜୀବି ସଂଗେ ସଂଗେ ଦ୍ୱାର ବନ୍ଦ କରିଦେଲେ । ଫଳରେ ପେଚାମାନେ ଭିତରେ ନିଆଁରେ ପୋଡି ହୋଇ ମୃତ୍ୟୁ ବରଣ କଲେ । ମରିବା ସମୟରେ ରକ୍ତାକ୍ଷଙ୍କର କଥା ମନେ ପକାଇ ବହୁତ ଦୁଃଖ ପ୍ରକାଶ କଲେ । ସେତେବେଳେ କିନ୍ତୁ ସବୁ ଶେଷ ହୋଇଯାଇଥିଲା । ପେଚାମାନଙ୍କ ନିକଟରେ ଆଉ କିଛି କରିବାର ଉପାୟ ନଥାଏ ।\n\n\nଆମାନେ ତାଙ୍କର ଚିରଦିନ ଶତ୍ରୁଥିବା ପେଚାମାନଙ୍କୁ ନିପାତ କରି ସେହି ଗଛରେ ଆସି ପୁଣି ବସବାସ କଲେ । କୁଆ ରାଜା ଏକ ଉଚ୍ଚ ସ୍ଥାନରେ ଯାଇ ମହା ଆନନ୍ଦରେ ବସିପଡି ସ୍ଥିରଜୀବିଙ୍କୁ ପ୍ରଥମେ ଧନ୍ୟବାଦ ଅର୍ପଣ କଲେ, ଏବଂ ସେ ସେମାନଙ୍କ ଗହଣରେ କିପରି ଦିନ କଟାଉଥିଲେ ତାହା ପଚାରିଲେ । ସ୍ଥିରଜୀବି ସମସ୍ତ ଘଟଣା ବର୍ଣ୍ଣନା କରିସାରି, ଅନ୍ୟ କୁଆମାନଙ୍କୁ ନାନାଦି ଉପଦେଶ ଶୁଣାଇଲେ । ସ୍ଥିରଜୀବି କୁଆମାନଙ୍କୁ ଉପଦେଶ ଦେବାକୁ ଯାଇ କହିଲେ, ବିପଦରେ ପଡିଥିବା ସମୟରେ ଆଦୌ ଅଧୈର୍ଯ୍ୟ ହେବା ଉଚିତ୍ ନୁହେଁ । ନିଜର ମଙ୍ଗଳ ପାଇଁ ସତ୍ ପନ୍ଥା ବା ଅସତ୍ ପନ୍ଥା ଅନୁସରଣ କରିବା ଉଚିତ୍ । ଧୈର୍ଯ୍ୟ ଧରି ଉପଯୁକ୍ତ ସୁଯୋଗ ଆସିଲେ, ଶତ୍ରୁ ସହିତ ହାତ ମିଳାଇ ତାର ଦୁର୍ବଳତା ସମ୍ପର୍କ ରେ ସଚେତନ ହୋଇ ଉଚିତ୍ ସମୟରେ ଆକ୍ରମଣ କରିବା ଉଚିତ୍ । ସେହିପରି ଶତ୍ରୁପକ୍ଷର ଲୋକଙ୍କୁ ନିଜ ପାଖରେ ଆଶ୍ରୟ ଦେବା ଅନୁଚିତ୍ । କାରଣ ସେ ସୁବିଧା ସୁଯୋଗ ଦେଖି ନିଜର ଦୁର୍ବଳତା ସମ୍ପର୍କ ରେ ଶତ୍ରୁକୁ ଜଣାଏ ।\n\n\nଖଳ ଲୋକ ସହିତ ବନ୍ଧୁତା ସ୍ଥାପନ ଓ ଅସାବଧାନ ମନ୍ତ୍ରୀ ଥିବା ରାଜାଙ୍କର ରାଜ୍ୟ ଶେଷରେ ନଷ୍ଟ ହୋଇଥାଏ । ଚତୁର ବ୍ୟକ୍ତି ସଦାସର୍ବଦା ଅପମାନକୁ ସହ୍ୟକରି ସମ୍ମାନକୁ ଖାତିର ନକରି ନିଜର ଲକ୍ଷ୍ୟ ସାଧନ ଦିଗରେ ବ୍ରତୀ ହୋଇଥାଏ । ଯଦି ଆବଶ୍ୟକ ପଡେ ତା’ହେଲେ ଚତୁର ବ୍ୟକ୍ତି ଶତ୍ରୁର ଶରଣାପନ୍ନ ହେବା ଉଚିତ୍ । ଦ୍ୱାପର ଯୁଗରେ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣଙ୍କୁ ତ’ ଗଧ ପାଦ ଧରିବା ପାଇଁ ପଡିଥିଲା । ଭଗବାନଙ୍କ ପାଖରେ ଆମେ ତ’ ଛାର । କଳାସାପ ଏବଂ ବେଙ୍ଗ ଏହାର ଏକ ଉଦାହରଣ । ମେଘବର୍ଣ୍ଣ ସଂଗେ ସଂଗେ ସେହି କାହାଣୀଟି ଶୁଣିବାକୁ ଚାଁହିଲେ । ସ୍ଥିରଜୀବି କାହାଣୀ କହିବା ଆରମ୍ଭ କଲେ ।\n\n\n",
    "image": "https://github.com/user-attachments/assets/5e683ee6-95a8-47c6-9c24-4ebb6bab66fe",
    "icon": "https://user-images.githubusercontent.com/103574856/284888861-fdb0a6bc-83d1-48be-b310-6c8eea8b3435.png"
  },
  {
    "id": 952,
    "title": "ଗୋପାଳ ଘରେ ଅଦ୍ଭୁତ ଚୋରୀ",
    "type": "Moral",
    "content": "ମହାରାଜା କୃଷ୍ଣ ଚନ୍ଦ୍ର ଦିନେ ସଭାରେ ବସି ନାନା ପ୍ରକାର ରହସ୍ୟ କଥା ଭାଷା ହେଉ ହେଉ \n\n  ଏଥି ମଧ୍ୟରୁ ଯେ କେହି ଗୋପାଳ ଭାଣ୍ଡଙ୍କ ଘରୁ ଚୋରୀ କରି ପାରିବ ମୁଁ ତାଙ୍କୁ କିଛି ପୁରସ୍କାର ଦେବି । ଏ କଥା ଶୁଣି ସମସ୍ତେ ଭାବିଲେ ଗୋପାଳ ତ ଆମ୍ଭ ମାନଙ୍କ ମଧ୍ୟରେ ଜଣେ ବଡ ଚତୁର ଚୂଡା ମଣି, ତା ଘରୁ ଚୋରୀ କରିବା ଅସମ୍ଭବ । ଯେ ଚୋରୀ କରିବାକୁ ଯିବ ସେ ନିଶ୍ଚୟ ବିପଦରେ ପଡିବ । ଏହା ବିଚାରି ଆଉ କେହି ଚୋରୀ କରିବାକୁ ରାଜି ହେଲେ ନାହିଁ । ରାଜା ସମସ୍ତଙ୍କ ଅସ୍ୱୀକାର ଜାଣି ପୁଣି \n\n  ଶୁଣ ଯିଏ ଚୋରୀ କରିବ ତାକୁ ଆମ୍ଭେ ବିଶେଷ ଅର୍ଥ ପୁରସ୍କାର ଦେବୁ । ଏ କଥାରେ ମଧ୍ୟ କେହି ରାଜି ହେଲେ ନାହିଁ । ଶେଷକୁ ଜଣେ ଦରିଦ୍ର ବ୍ରାହ୍ମଣ ଅର୍ଥ ଲୋଭରେ ପଡି \n\n  ମହାରାଜା ମୁଁ ନିଶ୍ଚେ ଚୋରୀ କରି ଆଣି ପାରିବି । ରାଜା କହିଲେ – ଆଚ୍ଛା ତେବେ ଆମ୍ଭେ ପୁରସ୍କାର ଦେବା । ଗୋପାଳ ଭାଣ୍ଡ ରାଜାଙ୍କ ଷଡଯନ୍ତ୍ର ଶୁଣି ପାରି ଏକ ବୁଦ୍ଧି ପାଂଚି ଗୋଟିଏ ମାଠିଆରେ ବିଷ୍ଠା ପୂର୍ଣ୍ଣ କରି ତା ଉପରେ ନକଲି ଛଣା ପିତ ଖଳରେ ଦୁଇ ଚାରିଟି ଅସର୍ପି ଥୋଇ ଦେଇ ରଖି ଦେଲା ଏବଂ ନିଜେ ସତର୍କ ହୋଇ \n\n   ଏଣେ ବ୍ରାହ୍ମଣ ଅଧିକ ଅନ୍ଧାର ରାତିରେ ଗୋପାଳ ଭାଣ୍ଡ ଘରଠାକୁ ଯାଇ ସିନ୍ଧି ଗାତ କରି ଆଗେ ମୁଣ୍ଡଟି ଗଳାଇଲା । ଗୋପାଳ ତାହା ବୁଝି ପାରି ସତର୍କ ହୋଇ ଥିଲା । ବ୍ରାହ୍ମଣର ଚରକି ଚୁଟି କାଟି ନେଇ ଗୁପ୍ତରେ ରଖିଲା, କିନ୍ତୁ ବ୍ରାହ୍ମଣକୁ ସେ କଥା ଜଣା ନାହିଁ । ସିନ୍ଧି ଗାତ ବାଟେ ବ୍ରାହ୍ମଣ ଯାଇ ଘରେ ପଶିବା ମାତ୍ରେ ମୋହର ମାଠିଆ ଦେଖି ଖୁସି ହେଲା । ଆଉ କିଛି ନ ଆଣି ସେଇ ମାଠିଆଟିକି ନେଇ ଆସିଲା । ତାକୁ ମୁଣ୍ଡରେ ମୁଣ୍ଡାଇ ରାଜାଙ୍କ ଘରକୁ ଏକ ମୁହାଁ ହୋଇ ଚାଲିଲା । ଗୋପାଳ ମଧ୍ୟ ତା’ ପଛରେ ଲୁଚି ଲୁଚି କରି ଯାଉ ଥାଏ । \n\n ଯେତେ ବେଳେ ଦେଖିଲା ବ୍ରାହ୍ମଣ ଏଥର ରାଜ ସଭାର ନିକଟରେ ହେଲା, ସେହି ସମୟରେ ଗୋପାଳ ଖଣ୍ଡିଏ ବାଡିରେ ସେହି ମାଠିଆକୁ ଏକ ପାହାର ଦେଲା । ମାଠିଆଟି ଭାଙ୍ଗି ଯାଇ ବ୍ରାହ୍ମଣର ଆପାଦ ମସ୍ତକ କେବଳ ବିଷ୍ଠାମୟ ହୋଇ ଗଲା । ଗୋପାଳ ରହସ୍ୟରେ ରାଜ ସଭାକୁ ଯାଇ କହିଲା – \n ମହାରାଜ ଗୋଟିଏ ଚୋରର ଶାସ୍ତି ଦେଖ । ବ୍ରାହ୍ମଣ ସେହି ବିଷ୍ଠା ଗନ୍ଧରେ ପୁଣି ଦାରୁଣ ଅପମାନରେ ଆଉ ରହି ପାରିଲା ନାହିଁ । ମହାରାଜା ବ୍ରାହ୍ମଣର ଦୁର୍ଦ୍ଦଶା ଦେଖି ବିଚାରାକୁ ପୁରସ୍କାର ଦେଇ ବିଦାୟ ଦେଲେ । ଗୋପାଳକୁ ଜବତ କରିବା ଅସାଧ୍ୟ ଜାଣି ଆନନ୍ଦିତ ହେଲେ । ବ୍ରାହ୍ମଣର ଦୁର୍ଦ୍ଦଶାର ମୂଳ କାରଣ ନିଜେ ଏଥି ସକାଶେ ରାଜା ଦୁଃଖିତ ହେଲେ ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1002,
    "title": "ଏକ ଗାଁର ଦୟାଳୁ ପ୍ରାଣୀ",
    "type": "Moral",
    "content": "ଏକ ସମୟର କଥା, ଗୋଟିଏ ଗାଁରେ ଏକ ଦୟାଳୁ ପ୍ରାଣୀ ବସୁଥିଲା। ସେ ପ୍ରାଣୀ ସବୁ ଦିନ ଗାଁର ଲୋକଙ୍କୁ ସାହାଯ୍ୟ କରିଥିଲା। ଏହି ପ୍ରାଣୀ ଯେତେବେଳେ ଗାଁର କାର୍ଯ୍ୟରେ ଏକ ସମସ୍ୟା ହେବା, ସେ ସେଥିରେ ମଦତ କରୁଥିଲା। ସେ ଗାଁର ଅନେକ ଲୋକଙ୍କୁ ଆଶା ଓ ସାହାଯ୍ୟ ଦେଇଥିଲା।\n\nଏକ ଦିନ, ଗାଁର ଏକ ବଡ଼ ସମସ୍ୟା ଆସିଲା। ଏହି ପ୍ରାଣୀ ତାହାକୁ ସମାଧାନ କରିବା ପାଇଁ ସାହାଯ୍ୟ କଲା। ସେ ବିଶ୍ୱାସ କରୁଥିଲେ ଯେ, \"ଦୟା ଓ ସାହାଯ୍ୟ ପ୍ରତିକ୍ଷିତ ଫଳ ଦେଇଥାଏ\"।\n\nସେ ସବୁ ଲୋକଙ୍କୁ ଶିଖାଇଲେ, ଯଦି ଆପଣ ଦୟାଳୁ ହେବେ, ତେବେ ଆପଣଙ୍କୁ ଅନ୍ୟ ଲୋକ ଦ୍ୱାରା ମଧୁର ପ୍ରତିକ୍ରିୟା ମିଳିବ।\n\nମୋରାଲ୍: \"ଦୟା ଓ ସାହାଯ୍ୟ ଏହି ଦୁନିଆର ସବୁଠୁ ବଡ଼ ଗୁଣ।\"",
    "image": "https://github.com/user-attachments/assets/d3304487-21f0-497b-b737-ed5a3346d16d",
    "icon": "string"
  },
  {
    "id": 1003,
    "title": "ଯଦି ଆପଣ ସ୍ଥିର ରହିବେ, ସଫଳତା ଆସିବ",
    "type": "Inspirational",
    "content": "ଏକ ଗାଁରେ ଏକ ପ୍ରାଚୀନ ଏବଂ ଅତି ସାଧାରଣ ମଣିଷ ବସୁଥିଲେ, ତାଙ୍କର ନାମ ଥିଲା ଶଙ୍କର ଦାସ। ଶଙ୍କର ଦାସ ଶେଷ କିଛି ବର୍ଷ ଧରି ସେହି ଗାଁରେ ଚାଷ କରୁଥିଲେ, କିନ୍ତୁ ତାଙ୍କର ଜୀବନ କେବେ ମଧୁର ନହିଁ ଥିଲା। ତାଙ୍କର ଘରେ ଦୁଃଖ ଓ କଷ୍ଟ ଥିଲେ, କେବଳ ସ୍ଥିର ଅଛନ୍ତି କିଛି ମାସରେ ଏକ ବଡ ଫସଲ ନେଇ ଯିବେ। ପ୍ରତିଦିନ ତାଙ୍କର କଷ୍ଟ ଓ ପ୍ରୟାସର ସମୟ ଅତି କଷ୍ଟକର ଥିଲା, କିନ୍ତୁ ସେ ବିଶ୍ୱାସ କରୁଥିଲେ ଯେ, ଏକ ଦିନ ସେ ନିଜ ସ୍ଥିତିକୁ ବଦଳାଇ ପାରିବେ।\n\nଶଙ୍କର ଦାସ ଚାଷ କରୁଥିବା ଦିନଗୁଡିକୁ ଶେଷ କରିବା ସମୟରେ, ସେ ନିଜ ଜୀବନକୁ ସୁଦ୍ଧାର କରିବାକୁ ଚିନ୍ତା କରୁଥିଲେ। ତେଣୁ ଏହି ସମୟରେ ସେ ଏକ ଅଜଣା ଶିକ୍ଷକଙ୍କ ସହିତ ସମ୍ପର୍କ କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ। ସେ ବିଶ୍ୱାସ କରୁଥିଲେ ଯେ ଯଦି ତାଙ୍କର ପ୍ରତିଦିନ ଏକ ଛୋଟ ପଦକ୍ଷେପ ଗ୍ରହଣ କରାଯିବା, ତେବେ ଏକ ଦିନ ସେ ଏକ ଆଧୁନିକ କୃଷକ ହେବେ।\n\nଏହି ଚେଷ୍ଟାର ଫଳରେ, ଶଙ୍କର ଦାସ ଏକ ତାଲିକା ତିଆରି କରିଥିଲେ, ଯାହାରେ ତାଙ୍କର କ୍ଷେତ୍ରର କିଛି ନୂତନ ପଦକ୍ଷେପ ତାଲିକା କରାଯାଇଥିଲା। ପ୍ରଥମେ, ସେ ସେଇ ଶିକ୍ଷକଙ୍କରୁ ପ୍ରାଥମିକ ଶିକ୍ଷା ପ୍ରାପ୍ତ କରିବା ପାଇଁ ଏକ ସହାୟକ ପ୍ରସ୍ତାବ ପ୍ରସ୍ତୁତ କରିଥିଲେ। ପରେ, ଶଙ୍କର ଦାସ କୃଷିର ନୂତନ ପଦ୍ଧତି ଅନୁସରଣ କରିବା ଶୁରୁ କଲେ, ଯାହା ସେ ବ୍ୟବହାର କରୁଥିଲେ ଓ ତାଙ୍କର ପ୍ରତିଦିନ ଚାଷ ପାଇଁ ସାର୍ଥକତା ଅନୁସାରଣ କରୁଥିଲେ।\n\nକିଛି ସମୟ ପରେ, ଶଙ୍କର ଦାସଙ୍କର କୃଷି କ୍ଷେତ୍ର ବହୁତ ଲାଭକାରୀ ହେଲା। ସେ ତାଙ୍କର ଘରକୁ ନୂତନ ଦିଗ ଦେଖିଲେ ଓ ଏହି ଦିନରେ ସେ ଗାଁର ସର୍ବୋତ୍ତମ କୃଷକ ହେଲେ। ସେ ବିଶ୍ୱାସ କରୁଥିଲେ ଯେ, ସେ ସ୍ଥିର ରହିବାକୁ ସେ ନିର୍ବାଧ ଚେଷ୍ଟା କଲେ ଏବଂ ସେ ସେଉଁଟି ସଫଳ ହେବେ।\n\nଶଙ୍କର ଦାସଙ୍କର କଥା ଆମ ସବୁକୁ ସିଖାଏ ଯେ, ଯଦି ଆମେ ନିଜର କାମରେ ସ୍ଥିର ରହିବା, ଏବଂ ସମୟର ସହିତ ସେହି କାମକୁ ପ୍ରୟାସ କରିବା, ତେବେ ଆମ ସଫଳତା ନିଶ୍ଚିତ।\n\nଜୀବନର ଅନେକ ଚ୍ୟାଲେଞ୍ଜ୍, କଷ୍ଟ ଓ ସମସ୍ୟା ଆସିଥାଏ, କିନ୍ତୁ ସେହି ସମୟରେ ଯଦି ଆପଣ ସ୍ଥିର ରହିବେ ଏବଂ ପ୍ରତିଦିନ ଅଧିକ ପ୍ରୟାସ କରିବେ, ସେହି ଦିନ ଆପଣ ଆପଣଙ୍କର ଲକ୍ଷ୍ୟ ସାଧନାକୁ ଦେଖିବେ।\n\nସଫଳତା ତାଲିକାରେ ପ୍ରଧାନ ଉପାୟ, ସ୍ଥିରତା ଓ ସମୟରେ ପ୍ରୟାସ ଅନୁସରଣ କରିବାରେ ଅଛି।\n\n\n\n\n\n",
    "image": "https://github.com/user-attachments/assets/de11fbda-60e8-4070-a341-23bf30083e1c",
    "icon": ""
  },
  {
    "id": 1052,
    "title": "ଦୟା",
    "type": "Inspirational",
    "content": "ଏକ ଗ୍ରାମରେ ଏକ ଦାୟୀ ପରିବାର ରହୁଥିଲା। ସେହି ପରିବାରରେ ଏକ ବଚ୍ଚା ଥିଲେ, ଯିଏ ସମୟ ସମୟରେ ବିପଦରେ ଅଞ୍ଚଳର ଲୋକଙ୍କ ସହାୟତା କରୁଥିଲେ। ସେ ଜଣେ ଅତ୍ୟନ୍ତ ସହଯୋଗୀ, ଶିଷ୍ଟ ଏବଂ ଦୟାଳୁ ଥିଲେ।\n\nଏକ ଦିନ, ସେ ଗ୍ରାମରେ ଚାଲି ଯାଉଥିଲେ, ତେବେ ଏକ ବୃକ୍ଷ ତଳେ ଏକ ଅତି ଦୁଃଖିତ ପରିସ୍ଥିତିରେ ଅନ୍ୟ ଏକ ବ୍ୟକ୍ତିକୁ ଦେଖିଲେ । ସେ ବ୍ୟକ୍ତି ଦୟାର ଅଭାବରେ ପିଡ଼ିତ ଥିଲେ, ତାଙ୍କର ଶରୀର ଅଳ୍ପ ଖାଦ୍ୟର ଅଭାବରେ ଶକ୍ତିହୀନ ହୋଇଥିଲା ।\n\nବଚ୍ଚା ତାଙ୍କୁ ଦେଖି, ତାଙ୍କର ତଳେ ଥିବା ଖାଦ୍ୟ ସେ ଅତି କମ୍ କରି ଅଂଶ କରିବାକୁ ନିର୍ବାଚିତ କଲେ। ତାହା ଦେଖି ବୃକ୍ଷ ତଳରେ ବସିଥିବା ବ୍ୟକ୍ତି ଆଶ୍ଚର୍ଯ୍ୟ ପାଇଲେ।\n\n\"ତୁମେ ମୋତେ ସହଯୋଗ କରୁଛ, ତେବେ ତୁମର କିଛି ଖାଦ୍ୟ ଆହୁରି କମ୍ କରିବା କି?\" ବ୍ୟକ୍ତି କହିଲେ।\n\nବଚ୍ଚା ହସି ସହଯୋଗ କରି ସେ କହିଲେ, \"ଦୟାର ଫଳ ରାସ୍ତାରେ କଦାଚିତ୍ ଆସିଥାଏ। ଯଦି ଆମେ ଏକାଧିକ ସହଯୋଗୀ ହେବାକୁ ସମ୍ବଲ ଦେଖେବା, ତେବେ ତାହାର ଫଳ ନିଶ୍ଚୟ ଭଲ ହେବ।\"\n\nଏହି କାହାଣୀ ଦେଖାଏ କି, ଯଦି ଆମେ ଅନ୍ୟମାନେ ଉପକୃତ ହେବାକୁ ପ୍ରସ୍ତୁତ ହେବା, ତେବେ ସେ ତାହାର ଫଳ ଶେଷ ରେ ଆମକୁ ଶୁଭ ଦେଖାଇବା।\n\nସିଖିବା: \"ଦୟା କେବଳ ଆମକୁ ଖୁସି ନୁହେଁ, ବାଲ୍ଲୋୟିତ କରିଥାଏ ।\"\n\n\n",
    "image": "https://github.com/user-attachments/assets/c8719746-97c2-40ba-bc27-95953d0ef044",
    "icon": ""
  },
  {
    "id": 1102,
    "title": "ମନ୍ତ୍ର–ସିଂହାସନ",
    "type": "",
    "content": "ନିଶା ଗରଜୁଥାଏ । ସାଇଁ ସାଇଁ ଶୀତଳ ପବନ ସାଙ୍ଗକୁ ମଧ୍ୟେ ମଧ୍ୟେ ବର୍ଷା ବି ପିଟୁଥାଏ । ବଜ୍ରଧ୍ୱନି ଓ ଶ୍ୱାନଶ୍ୱାପଦଙ୍କ ରଡି ମଝିରେ ଅଶରିରୀମାନଙ୍କ ଅଟ୍ଟହାସ୍ୟ ଶୁଭୁଥାଏ । ଘନ ଘନ ବିଜୁଳି ଆଲୁଅରେ ଭୟାବହ ମୁହଁଟିମାନ ଦିଶିଯାଉଥାଏ ।\n\nତଥାପି ରାଜା ବିକ୍ରମାର୍କ ତିଳେ ହେଲେ ମଧ୍ୟ ଦ୍ୱିଧା ନକରି ପୁନର୍ବାର ସେ ପ୍ରାଚୀନ ବୃକ୍ଷଟି ପାଖକୁ ଲେଉଟି ଆସିଲେ ଏବଂ ବୃକ୍ଷାରୋହଣ କରି ଶବଟିକୁ ଉତାରି ଆଣିଲେ । କିନ୍ତୁ ତା'ପରେ ସେ ଶବଟିକୁ କାନ୍ଧରେ ପକାଇ ଭୟାବହ ଶ୍ମଶାନ ଅତିକ୍ରମ କରିବାକୁ ଆରମ୍ଭ କରିବା ମାତ୍ରେ ଶବସ୍ଥିତ ବେତାଳ କହିଲା, \"ରାଜା! ତମେ କାହା ପାଇଁ ଏ କାଠିକର କାମ ହାତକୁ ନେଇଛ? ସେ କାର୍ଯ୍ୟସିଦ୍ଧି ପରେ ତମ ଅଭିଲକ୍ଷ ପୂରଣ କରିବ ତ? ଥରେ ଥରେ ଦେଖାଯାଏ କ୍ଷମତା ଥିବା ଲୋକେ ଅନ୍ୟର ହିତ କରିବାର ସୁଯୋଗ ପାଇ ମଧ୍ୟ ସେ ଦିଗରେ ସେମାନେ କିଛିବି କରନ୍ତି ନାହିଁ; ପୁଣି ଥରେ ଥରେ ବିନା ଦ୍ୱିଧାରେ କାହାରି କାହାରି ମାଗୁଣି ପୂରଣ କରି ଦିଅନ୍ତି । ତମକୁ ଗୋଟାଏ ଉଦାହରଣ ଦେଉଛି । ମନଦେଇ ତାହା ଶୁଣ । ଫଳରେ ତମ ଶ୍ରମଭାର ଲାଘବ ମନେ ହେବ ।\"\n\nବେତାଳ ଗପିଲା: ବୈଶାଳୀର ଗୋଟିଏ ପ୍ରାଚୀନ ମନ୍ଦିର ଥରେ ଭୁଷୁଡି ପଡିଲା । ରାଜା ସେସବୁ ପଥର ଘୁଂଚାଇ ସେଠାରେ ନୂଆ ମନ୍ଦିରଟିଏ ନିର୍ମାଣ କରିବାକୁ ସ୍ଥିର କଲେ ।\n\nସେ ସ୍ଥାନ ପରିସ୍କାର କଲାବେଳେ ଗୋଟିଏ ସୁଡଙ୍ଗ ଆବିଷ୍କୃତ ହେଲା । ସେ ସୁଡଙ୍ଗ ଭିତରେ ଗୋଟିଏ ଅଦ୍ଭୁତ ସିଂହାସନ ଥିବାର ଦେଖାଗଲା । ସେ ସିଂହାସନ ବିଷୟରେ କିମ୍ବଦନ୍ତି ଜରିଆରେ ଲୋକେ ବହୁତ କଥା ଶୁଣିଥିଲେ । ଶହେ ବର୍ଷ ତଳେ ଜଣେ ତାନ୍ତ୍ରିକ ସେ ସିଂହାସନଟି ନିର୍ମାଣ କରିଥିଲେ । ସେ ସିଂହାସନର ଅଦ୍ଭୁତ ଗୁଣ ଥିଲା । କୌଣସି ବ୍ରତ ଉପବାସ କରି ଓ କିଛି ମନ୍ତ୍ର ପଢି ଯିଏ ସେ ସିଂହାସନରେ ଥରେ ବସି ପଡିବ, ସିଏ ଗୋଟାଏ ମହାଶକ୍ତିଶାଳୀ ବନିଯିବ ।\n\nରାଜା ସେହି ସିଂହାସନଟିକୁ ଆଣି ତାକୁ ନଅର ଭିତରେ ଗୋଟିଏ କକ୍ଷରେ ରଖିଲେ । ପ୍ରଥମେ ପ୍ରଥମେ ଶହ ଶହ ଲୋକ ତାକୁ ଦେଖିବାକୁ ଆସିଲେ । ରାଜା ସେଥିରେ କିଛି ଆପତ୍ତି କଲେ ନାହିଁ । କିନ୍ତୁ କେହି କେହି ଦର୍ଶକ ସେ ସିଂହାସନରେ ଗୋଟିଏ ବାୟବୀୟ ମୂର୍ତ୍ତି ବସିଥିବାର ଦେଖିଲେ । ସେ ମୂର୍ତ୍ତି ବିରକ୍ତ ଦିଶୁଥିଲା । ଦୁଇ ଚାରିଜଣ ଦର୍ଶକ ମଧ୍ୟ ମୂର୍ଚ୍ଛା ଗଲେ ।\n\nରାଜା ହୁକୁମ୍ ଦେଲେ କି ତେଣିକି ସେ କକ୍ଷକୁ ଆଉ କେହିବି ଯିବେ ନାହିଁ । କକ୍ଷ ଆଗରେ ଜଣେ ଜଗୁଆଳ ମଧ୍ୟ ରହିଲା ।\n\nଶ୍ରୀଦେବ ନାମକ ଜଣେ ବ୍ରାହ୍ମଣ ରାଜାଙ୍କ ପାଖରେ ସବୁଦିନେ ପୁରାଣ ପାଠ କରୁଥାଏ । ଶ୍ରୀଦେବର ଘର ଗୋଟିଏ ଦୂରବର୍ତ୍ତୀ ଗ୍ରାମରେ । ତେବେ ସେ ରାଜଧାନୀରେ ଆସି ପ୍ରାୟ ତିରିଶବର୍ଷ କାଳ ରହିଥିଲା ।\n\nଦିନେ ଶ୍ରୀଦେବର ଜଣେ ବାଲ୍ୟବନ୍ଧୁ ନବଘନ ଗାଁରୁ ଆସି ଶ୍ରୀଦେବକୁ ଦେଖା କଲେ । ଅନେକ ବର୍ଷ ପରେ ବାଲ୍ୟବନ୍ଧୁକୁ ଦେଖି ଶ୍ରୀଦେବ ଖୁସି ହେଲା । କିନ୍ତୁ ସେ ଯେତେବେଳେ ବନ୍ଧୁଟି ଆସିବାର କାରଣ ବୁଝିଲା, ସେତେବେଳେ ତାର ଭ୍ରୁକୁଂଚନ ହେଲା । ନବଘନ କହିଲା କି ସେ ମନ୍ତ୍ରସିଂହାସନଟି ଦେଖିବାକୁ ଆସିଛନ୍ତି ।\n\n\"ଆରେ ଭାଇ, ସେ ସିଂହାସନ ତ ଆଉ କାହାକୁ ଦେଖିବାକୁ ଦିଆଯାଉ ନାହିଁ!\"\n\nନବଘନ କହିଲେ \"ଭାଇ ଶ୍ରୀଦେବ! କାହାକୁ ନ ମିଳିବା ଓ ମୋତେ ନ ମିଳିବା କ'ଣ ଏକା କଥା? ମୁଁ ପରା ତମର ବନ୍ଧୁ!\"\n\n\"ମୋର ବନ୍ଧୁ ହେଲେ କ'ଣ ହେଲା? ରାଜାଙ୍କ ସ୍ୱତନ୍ତ୍ର ଅନୁମତି ବିନା ସେ ସିଂହାସନ ଦେଖିବା ସମ୍ଭବପର ନୁହେଁ ।\"\n\n\"ତମେ କ'ଣ ରାଜାଙ୍କଠୁଁ ମୋ ପାଇଁ ଅନୁମତି ଅଣାଇଦେଇ ପାରିବ ନାହିଁ?\"\n\n\"ନା ଭାଇ, ମୁଁ ରାଜାଙ୍କୁ ପୁରାଣ ଶୁଣାଇ ପେଟ ପାଳିଥାଏ । ରାଜାଙ୍କ ଉପରେ ମୋର ସେଭଳି ପ୍ରଭାବ ନାହିଁ ।\"\n\nନବଘନ ହତାଶ ହୋଇ ସେଠାରୁ ଯାଇ ଗୋଟିଏ ଧର୍ମଶାଳାରେ ରହିଲେ ଓ ପରଦିନ ନଅରକୁ ଯାଇ କେତେ ଲୋକଙ୍କୁ ସେ ସିଂହାସନ କଥା ପଚାରିଲେ । ଯିଏ ଶୁଣିଲା ଯେ ସିଏ ଶ୍ରୀଦେବଙ୍କ ବନ୍ଧୁ, ସିଏ କହିଲା, \"ବାବୁ! ତମର ଚିନ୍ତା କ'ଣ? ଶ୍ରୀଦେବ ରାଜାଙ୍କୁ ଯାହା କହିବେ, ରାଜା ତାହା କରିବେ ।\"\n\nନବଘନ ସନ୍ଧ୍ୟାବେଳେ ଯାଇ ଶ୍ରୀଦେବକୁ ଲୋକେ ଯାହା କହୁଛନ୍ତି, ସେକଥା କହିବାରୁ ଶ୍ରୀଦେବ କହିଲା, \"ଭାଇ, ଲୋକେ ଭୁଲ୍ କହୁଛନ୍ତି । ତା'ଛଡା ଆଜି ମୁଁ ବଡ ବ୍ୟସ୍ତ । ଜଣକୁ ଭୂତ ଲାଗିଛି । ଜଣେ ଭଲ ଗୁଣିଆ ପାଉ ନାହିଁ । ସେହି କଥାକୁ ନେଇ ମୁଁ ବଡ ଚିନ୍ତାରେ ଅଛି ।\"\n\nନବଘନ ଫେରିଗଲେ । ପରଦିନ ସେ ଯାଇ ନଅରର ମୁଖ୍ୟ ଦ୍ୱାରପାଳ ସହ ବନ୍ଧୁତା କଲେ ଓ ମନ୍ତ୍ର-ସିଂହାସନ ଦେଖିବାର ଇଚ୍ଛା ବ୍ୟକ୍ତ କଲେ । ମୁଖ୍ୟ, ଦ୍ୱାରପାଳ କହିଲେ, \"ଆଚ୍ଛା ହେଉ, ତମେ କାଲିକି ଆସ । ମନ୍ତ୍ର-ସିଂହାସନ ଥିବା କକ୍ଷର ଜଗୁଆଳିକୁ କହିଦେବି । ସେ ତୁମକୁ ତାହା ଦେଖାଇ ଦେବ । କିନ୍ତୁ ନଅର ଭିତରେ ପଶିବା ପାଇଁ ତମର ଖଣ୍ଡିଏ ଅନୁମତି ପତ୍ର ଲୋଡା । ସେ ପତ୍ର କେବଳ ରାଜାଙ୍କ ପାଖଲୋକଙ୍କ ଭିତରୁ କେହି ଦେଇ ପାରିବେ ।\"\nନବଘନ ପଚାରିଲେ \"ଶ୍ରୀଦେବ ଦେଇ ପାରିବେ?\"\n\"ନିଶ୍ଚୟ! ଶ୍ରୀଦେବଙ୍କୁ ରାଜା ବହୁତ ସମ୍ମାନ କରନ୍ତି ।\"\nନବଘନ ସନ୍ଧ୍ୟାବେଳେ ଶ୍ରୀଦେବକୁ ଭେଟି ମନ୍ତ୍ରୀଙ୍କ ସହାନୁଭୂତିପୂର୍ଣ୍ଣ ବ୍ୟବହାର ବିଷୟ କହିବାରୁ ଶ୍ରୀଦେବ କହିଲେ, \"ବେଶ୍, ଭଲ କଥା । ତମ ସହ ପରେ କଥା ହେବି । ମୋର ଜଣେ ପ୍ରବଳ ଶତ୍ରୁକୁ କିପରି ବଶ କରିବି ବା ଦମନ କରିବି, ସେହି ସମସ୍ୟାରେ ମୁଁ ବର୍ତ୍ତମାନ ଚିନ୍ତିତ ରହିଛି ।\"\n\nନବଘନ ଚାଲିଯିବା ମାତ୍ରେ ଶ୍ରୀଦେବ ମନ୍ତ୍ରୀଙ୍କ ପାଖକୁ ଯାଇ କହିଲେ, \"ମନ୍ତ୍ରୀବର! ଆପଣ ଆଜି ଜଣେ ଲୋକକୁ ମନ୍ତ୍ର-ସିଂହାସନ ଦେଖାଇବା ବିଷୟରେ କଥା ଦେଇଛନ୍ତି । ଭଲ କଥା । କିନ୍ତୁ ପରିଣତି ପାଇଁ ଆପଣ ଦାୟୀ ରହିବେ ।\"\n\nମନ୍ତ୍ରୀ କହିଲେ \"ପରିଣତି କଥା ତ ମୁଁ ଭାବି ନାହିଁ! ଭଲ କଲେ ମୋତେ ଚେତାଇ ଦେଲେ! ମୋର ଏବେ ସେଥିରେ ପଶିବା କ'ଣ ଦରକାର!\"\n\nପରଦିନ ନବଘନ ଯାଇ ମନ୍ତ୍ରୀଙ୍କୁ ଭେଟିବା ମାତ୍ରେ ମନ୍ତ୍ରୀ କହିଲେ, \"ତମେ ଏଠୁ ଚାଲ! ମୁଁ ତମ ଇଚ୍ଛା ପୂରଣ କରି ପାରିବି ନାହିଁ!\"\n\nନବଘନ ଚାଲି ଯାଉ ଯାଉ ମନ୍ତ୍ରୀ ତାଙ୍କ ସହିତ ଥିବା ଜଣେ ଅମାତ୍ୟଙ୍କୁ କହିବାର ଶୁଣିଲେ, \"ଶ୍ରୀଦେବ ଏଥିରେ ଖୁସି ନୁହଁନ୍ତି; ନିଶ୍ଚୟ କିଛି କାରଣ ଥିବ!\"\n\nନବଘନ ସିଧା ଶ୍ରୀଦେବ ପାଖକୁ ଯାଇ କହିଲେ, \"ଶ୍ରୀଦେବ! ମୁଁ ଗାଁକୁ ଫେରି ଯାଉଛି ।\"\n\n\"ହଉ ଭାଇ! ମୋର ପ୍ରଭାବ ଥିଲେ ମୁଁ ତମକୁ ମନ୍ତ୍ର-ସିଂହାସନ ଦେଖାଇ ଦେଇଥାନ୍ତି!\"\n\n\"ତମ ପ୍ରଭାବ ଅଛି ବୋଲି ତାହା ଦେଖିବାରୁ ମୁଁ ବଞ୍ଚିତ ହେଲି!\" ନବଘନ ରୁକ୍ଷ ଭାବରେ ଏହା କହିଲେ ଓ ଚାଲିଗଲେ ।\n\nଶ୍ରୀଦେବ ସ୍ତବ୍ଧ ହୋଇ ରହି ନବଘନଙ୍କୁ ପଛରୁ ଡାକିଲେ ଓ ସେ ତାଙ୍କୁ କୁଣ୍ଢାଇ ପକାଇ କହିଲେ, \"ଭାଇ! ଆଉ ରାଗ ନାହିଁ । ତମେ ଆଜି ମୋ ଘରେ ଅତିଥି ହୋଇ ରୁହ । ଆଗାମୀ କାଲି ତମକୁ ସିଂହାସନ ଦେଖାଇ ଦେବି । ତା'ପରେ ତମେ ଯିବ ।\"\n\nନବଘନ ରହିଗଲେ । ସେଦିନ ଓ ପରଦିନ ସକାଳେ ଶ୍ରୀଦେବ ନବଘନଙ୍କୁ ଭୁରି ଭୋଜନରେ ଆପ୍ୟାୟିତ କରି ନଅର ଭିତରକୁ ନେଇଗଲା ଓ ସିଂହାସନ ଦେଖାଇଲା । ନବଘନ ଆନନ୍ଦିତ ହୋଇ ଗାଁକୁ ଗଲେ ।\n\nବେତାଳ ଟିକିଏ ଚୁପ୍ ରହି ହଠାତ୍ ରାଜାଙ୍କୁ ଧମକ ଦେଲାଭଳି କଣ୍ଠରେ ପ୍ରଶ୍ନ କଲା: \"ରାଜା! ନବଘନ ଯେପରି ମନ୍ତ୍ର-ସିଂହାସନ ଦେଖିପାରିବେ ନାହିଁ, ସେଥିପାଇଁ ଶ୍ରୀଦେବ ଏତେ ଚେଷ୍ଟା କଲେ । ପୁଣି ହଠାତ୍ ସେ ତାଙ୍କ ମନ ପରିବର୍ତ୍ତନ କରି ତାଙ୍କୁ କାହିଁକି ସିଂହାସନ ଦେଖାଇଲେ? ଏଠାରେ ତାଙ୍କ ବ୍ୟବହାର ବିଚିତ୍ର ମନେ ହେଉନାହିଁ କି? ଏହାର ପ୍ରକୃତ ରହସ୍ୟ କ'ଣ? ପାରିଲେ ମୋର ଏସବୁ ପ୍ରଶ୍ନର ଉତ୍ତର ଦିଅ । ଉତ୍ତର ଦେବାର ଶକ୍ତି ଥାଇ ମଧ୍ୟ ତମେ ଯଦି ନୀରବ ରହିବ, ତେବେ ତମ ଶିର ସ୍କନ୍ଧଚ୍ୟୁତ ହେବ ।\"\n\nରାଜା ବିକ୍ରମାର୍କ ଆଉ ମୁହୂର୍ତ୍ତେ ମଧ୍ୟ ବିଳମ୍ବ ନକରି କହିଲେ, \"ନବଘନଙ୍କ ସହ ଶ୍ରୀଦେବଙ୍କର ଦୀର୍ଘ ଦିନ ଯାଏଁ କୌଣସି ସମ୍ପର୍କ ନ ଥିଲା । ମନ୍ତ୍ର-ସିଂହାସନ ଦେଖିବାକୁ ନବଘନଙ୍କ ଆଗ୍ରହ ବିଷୟରେ ତାଙ୍କର ସନ୍ଦେହ ହେବାଟା ତ ସ୍ୱାଭାବିକ । କିଛି ବ୍ରତ ଉପବାସ କରି କୌଣସି ମନ୍ତ୍ର ପଢି କେହି ଯଦି ସେ ସିଂହାସନରେ ବସି ପଡେ, ତେବେ ସେ ମହାଶକ୍ତିର ଅଧିକାରୀ ହେବ । ନବଘନ ଏବେ ସେଭଳି ମନ୍ତ୍ରତନ୍ତ୍ର ଜାଣନ୍ତି କି? ଏହାହିଁ ହେଲା ଶ୍ରୀଦେବଙ୍କ ମନରେ ପ୍ରଶ୍ନ । କାରଣ ଶକ୍ତିର ଅଧିକାରୀ ହେବା ପରେ ଜଣେ ସେ ଶକ୍ତିର ଦୁରୁପଯୋଗ କରିପାରେ! ଶ୍ରୀଦେବ ବିଚକ୍ଷଣ ବ୍ୟକ୍ତି । ସେ ବାରମ୍ବାର ପରୀକ୍ଷା କରି ଦେଖିଲା ନବଘନଙ୍କର ମନ୍ତ୍ରତନ୍ତ୍ରରେ କୌଣସି ପ୍ରକାର ଜ୍ଞାନ ନାହିଁ । ଜ୍ଞାନ ଥିଲେ ଜଣକୁ ଭୂତ ମାଡିବସିଥିବାର ଶୁଣି, ଆଉ ଜଣକୁ ସାପ କାମୁଡିବସିଥିବାର ଶୁଣି, ପୁଣି ତାଙ୍କ ବନ୍ଧୁ ଶ୍ରୀଦେବ ଜଣେ ଶତ୍ରୁକୁ ବଶ ବା ଦମନ କରିବାକୁ ଅଧୀର ବୋଲି ଶୁଣି ନବଘନ ନୀରବ ରହି ନଥାନ୍ତେ । ସେ ଶ୍ରୀଦେବକୁ ଖୁସି ରହିବା ନିମନ୍ତେ ଆଗ୍ରହରେ ନିଜ ମନ୍ତ୍ରଜ୍ଞାନ ଦ୍ୱାରା ତାକୁ ସାହାଯ୍ୟ କରିବାକୁ ବାହାରି ପଡିଥାନ୍ତେ ।\n\nଶ୍ରୀଦେବ ଆହୁରି ବି ସତର୍କତା ଅବଲମ୍ବନ କଲା । ସେ ନବଘନଙ୍କୁ ନିଜ ଘରେ ରଖି ଭୁରି ଭୋଜନ ଦେଲେ । ଯଦି ନବଘନ ବ୍ରତ ଉପାସ କରିଥାନ୍ତେ, ତାହା ଆଉ ସମ୍ଭବ ହେଲା ନାହିଁ ।\n\nଶ୍ରୀଦେବ ତ ମୂଳରୁ ଏ ଧନ୍ଦା ଏଡାଇ ଯିବାକୁ ଚାହୁଁଥିଲା । କିନ୍ତୁ ଯେତେବେଳେ ସେ ବୁଝିଲା ଯେ ନବଘନଙ୍କ ମନରେ ତୁଚ୍ଛା କୌତୁହଳ ଛଡା ଆଉ କିଛି ହେଲେବି ନାହିଁ, ସେ ଭାବିଲା, ବାସ୍ତବିକ ସେ କୌତୁହଳ ଚରିତାର୍ଥ କରିବା ଦିଗରେ ସେ କାହିଁକି ଅନ୍ତରାୟ ହେବ? ନବଘନ ତ ବାସ୍ତବିକ ଦ୍ୱାରପାଳ ବା ମନ୍ତ୍ରୀଙ୍କ ସାହାଯ୍ୟରେ ସିଂହାସନ ଦେଖି ପାରିଥାନ୍ତେ । ତାର ବନ୍ଧୁ ହୋଇଥିବାରୁ ନବଘନ କାହିଁକି ସିଂହାସନ ଦେଖିବାର ସୁଯୋଗ ହରାଇବ? ତେଣୁ ସେ ଶେଷରେ ନବଘନ ସିଂହାସନଟି ଦେଖିବାର ବ୍ୟବସ୍ଥା କରିଦେଲା ।\"\n\nରାଜାଙ୍କ ମୌନ ଭଙ୍ଗ ହେବା ମାତ୍ରେ ଶବ ସହ ଶବସ୍ଥିତ ବେତାଳ ତାଙ୍କ କାନ୍ଧରୁ ଖସି ପୁନର୍ବାର ବୃକ୍ଷ ଡାଳରେ ଯାଇ ଝୁଲି ପଡିଲା ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1103,
    "title": "ବୀର ହନୁମାନ",
    "type": "",
    "content": "ରାମରାଜ୍ୟରେ ନ୍ୟାୟ ସମସ୍ତିଙ୍କ ପାଇଁ ସମାନ ଥିଲା । କାହାକୁ ଅଧିକ ବା କାହାକୁ କମ୍ ନ୍ୟାୟ ଦିଆ ହେଉ ନଥିଲା । ଯେକୌଣସି ସାଧାରଣ ପ୍ରଜା କୌଣସି ଅଭିଯୋଗ ନେଇ ରାଜାଙ୍କୁ ଭେଟି ପାରୁଥିଲା ଓ ଉପଯୁକ୍ତ ନ୍ୟାୟ ପାଉଥିଲା । ଥରେ ରାତିରେ କୁକୁରଟିଏ ରାଜପ୍ରାସାଦକୁ ଚାହିଁ ଭୁକିଲା, ମନେ ହେଲା ତା’ର ଶେଷ ସମୟ ଅବସ୍ଥିତ ।\n\nଶ୍ରୀରାମ ନିଦ୍ରାରୁ ଜାଗ୍ରତ ହୋଇ କୁକୁରଟିକୁ ସ୍ନେହରେ ଆଉଁସି ଦେବାରୁ, କୁକୁରର ସବୁ କ୍ଷତ ଦୂର ହୋଇଗଲା । ସେ କହିଲା, “ହେ ରାମ, ଜଣେ ଯୁବକ ମୋତେ ନିର୍ଦ୍ଦୟ ଭାବରେ ପିଟି ପିଟି ରକ୍ତାକ୍ତ କରି ଦେଇଛି । ସେ ଯୁବକ ଲଫଙ୍ଗା ହୋଇ ଏଣେ ତେଣେ ବୁଲୁଥାଏ; ସେ କିଛିବି କାମ କରେ ନାହିଁ । ମୋର ଅନୁରୋଧ ତାକୁ ଏକ ମନ୍ଦିରର କର୍ତ୍ତା କରି ଦିଅନ୍ତୁ ।”\n\nତା’ କଥା ଶୁଣି ଶ୍ରୀରାମ ଭାରି ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇ କହିଲେ, “ଯିଏ ତୁମର କ୍ଷତି କରିଛି ତା’ ପାଇଁ ଦଣ୍ଡ ପ୍ରାର୍ଥନା ନ କରି ଉପକାର ପାଇଁ କିପରି ପ୍ରାର୍ଥନା କରୁଛ?”\n\nକୁକୁର କହିଲା, “ଗତ ଜନ୍ମରେ ମୁଁ ଜଣେ ଗୋଟେ ମନ୍ଦିରର କର୍ତ୍ତା ଥିଲି । ହାତରେ ଧନ ପଡିବାରୁ ଯେତେ ଇଚ୍ଛା ଖର୍ଚ୍ଚ କଲି ଓ ନିଜସ୍ୱାର୍ଥ ପାଇଁ ଧନ ଅପହରଣ କଲି । ଫଳରେ ଏ ଜନ୍ମରେ ମୁଁ କୁକୁର ହୋଇ ଜନ୍ମ ହେଲି । ତେଣୁ ତାକୁ ମଧ୍ୟ ମନ୍ଦିରର କର୍ତ୍ତା କରିଦିଅନ୍ତୁ । ଏବେ ଆପଣଙ୍କ ଦିବ୍ୟସ୍ପର୍ଶରେ ମୋର ସମସ୍ତ କଷ୍ଟ ଦୂର ହୋଇଗଲା ଓ ସମସ୍ତ ପାପ ବି କ୍ଷଳନ ହୋଇଗଲା । ମୋ ଜନ୍ମ ସାର୍ଥକ ହେଲା । ଏଣିକି ମୁଁ ଉତ୍ତମ ଜନ୍ମ ନେବି ।” ଏତିକି କହି ସେ କୁକୁରଟି ସେଇଠି ମରିଗଲା ।\n\nଏକଥା ଶୁଣି ସେହି ଯୁବକଟି ବହୁତ ପଶ୍ଚାତାପ କଲା ଓ କ୍ରମେ ସେ ଭଲ ମଣିଷ ହୋଇଗଲା ।\n\nଅଶ୍ୱମେଧ ଯଜ୍ଞ ପରେ ଶ୍ରୀରାମଙ୍କ ଶାସନ ନିର୍ବିଘ୍ନରେ ଚାଲିଲା । ଏମିତି କିଛି ଦିନ ବିତିଗଲା ପରେ ଦିନେ ସ୍ୱୟଂ ଯମ ବ୍ରାହ୍ମଣ ରୂପରେ ଆସି କହିଲେ, “ଶ୍ରୀରାମ, ମୁଁ ଆପଣଙ୍କ ସହିତ ଏକାନ୍ତରେ କୌଣସି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା କହିବାକୁ ଚାହେଁ । ସେଠାକୁ ଯେପରି କେହିବି ନଆସନ୍ତି, ଯଦି କେହି ଆସେ ତେବେ ତାର ମୁଣ୍ଡ କାଟ ହେବ ।”\n\nଶ୍ରୀରାମ ତାଙ୍କ କଥାକୁ ସ୍ୱୀକାର କଲେ । ସେ ଲକ୍ଷ୍ମଣଙ୍କୁ ଡାକି ତାଙ୍କୁ ସମସ୍ତ କଥା ବୁଝାଇ କହିଲେ ଓ ତା’ପରେ ସେ ଭିତର କକ୍ଷକୁ ଯମଙ୍କ ସହିତ ଚାଲିଗଲେ । ଯମ କହିଲେ, “ଶ୍ରୀରାମ, ଆପଣ ମହାବିଷ୍ଣୁଙ୍କ ଅବତାର । ଆପଣ ଯେଉଁଥିପାଇଁ ପୃଥିବୀ ଉପରେ ଅବତାର ହୋଇ ଜନ୍ମ ନେଇଥିଲେ ସେ କାର୍ଯ୍ୟସବୁ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇ ସାରିଲାଣି । ମାତା ସୀତା, ଲକ୍ଷ୍ମୀ ରୂପ ଧରି କ୍ଷୀରସାଗରରେ ଆପଣଙ୍କୁ ଅପେକ୍ଷା କରିଛନ୍ତି ତେଣୁ ଆପଣଙ୍କୁ ସେଠାକୁ ଯିବାକୁ ହେବ । ଯମ ଏହା ନିବେଦନ କଲା ।”\n\nଏମାନେ ଭିତରେ କଥାବାର୍ତ୍ତା ହେବାବେଳେ ଦୁର୍ବାସାମୁନି ଆସି ବାହାରେ ଲକ୍ଷ୍ମଣଙ୍କ ପାଖରେ ପହଁଚି କହିଲେ, “ମୁଁ ଏହିକ୍ଷଣି ଶ୍ରୀରାମଙ୍କୁ ଦେଖା କରିବାକୁ ଚାହେଁ । ଶୀଘ୍ର ଯାଇ ଶ୍ରୀରାମଙ୍କର ଅନୁମତି ଆଣ । ବିଳମ୍ବ ହେଲେ ଅଭିଶାପ ଦେଇ ସମଗ୍ର ରଘୁବଂଶକୁ ମୁଁ ଧ୍ୱଂସ କରିଦେବି ।”\n\nଏକଥା ଶୁଣି ଲକ୍ଷ୍ମଣ ନିଜ ଜୀବନକୁ ଆହୁତି ଦେଇ ଦୁର୍ବାସାଙ୍କ ସକାଶେ ସେହି ଭିତର କକ୍ଷରେ ପ୍ରବେଶ କରି ଶ୍ରୀରାମଙ୍କୁ ଖବର ଦେଲେ । ଲକ୍ଷ୍ମଣ ପ୍ରବେଶ କରିବା ମାତ୍ରେ ଯମ ସେଠାରୁ ଅନ୍ତର୍ହିତ ହେଲେ । ଶ୍ରୀରାମ ନିଜ ବଚନ ରକ୍ଷା କରିବାକୁ ଯାଇ ଲକ୍ଷ୍ମଣଙ୍କର ଶିରଛେଦ ପାଇଁ ଆଦେଶ ଦେଲେ ।\n\n                ଗୁରୁଜନମାନେ ଏପରି ଦଣ୍ଡ ଉପରେ ଅନେକ ଆଲୋଚନା କରି କହିଲେ ଦେଶରୁ ବହିଷ୍କାର କରିଦେବା ମୁଣ୍ଡ କାଟିବା ସହିତ ସମାନ । ଶ୍ରୀରାମ ସେମାନଙ୍କ କଥା ସ୍ୱୀକାର କଲେ । କିନ୍ତୁ ଲକ୍ଷ୍ମଣ ସରଜୁ ନଦୀରେ ପ୍ରବେଶ କରି ଉଦ୍ଧ୍ୱର୍ଗତି ପ୍ରାପ୍ତ କଲେ ।\n\nଏ ସମସ୍ତ ଘଟଣା ଅନ୍ୟ ଦୁଇ ଭାଇଙ୍କୁ କହିବା ପରେ ଶ୍ରୀରାମ ଲବକୁଶଙ୍କର ରାଜ୍ୟାଭିଷେକ ପାଇଁ ଆଜ୍ଞା ଦେଲେ । ଠିକ୍ ସମୟରେ ସୁନ୍ଦର ଭାବରେ କୁଳଗୁରୁ ବଶିଷ୍ଠଙ୍କ ଦ୍ୱାରା ଲବକୁଶଙ୍କର ରାଜ୍ୟ ଅଭିଷେକ କରାଗଲା । ତା’ପରେ ଶ୍ରୀରାମ ହନୁମାନଙ୍କୁ ଡାକି କହିଲେ, “ହନୁମାନ, ମୁଁ ଦୀର୍ଘକାଳ ଧରି ରାଜ୍ୟପାଳନ କରିଛି । ଏବେ ମୋର ବିଶ୍ରାମ ଲୋଡା; ମୁଁ ରହେ ବା ନ ରହେ, ମୁଁ ଚାହେଁ ତୁମେ ସେମାନଙ୍କ ସହ ରହିବ ଓ ତାଙ୍କର ଦେଖାଶୁଣା କରିବ । ସେମାନଙ୍କର ଯଥାର୍ଥ ମାର୍ଗ ଦର୍ଶନ କରାଇବ । ରାଜ୍ୟକୁ ରକ୍ଷା କରିବାର ଭାର ମୁଁ ଏବେ ତୁମ ଉପରେ ଛାଡି ଦେଲି । ଲବକୁଶଙ୍କୁ ଉତ୍ତମ ଶାସକ ବନାଇବାର ପ୍ରଧାନ ଦାଇତ୍ତ୍ଵ ମୁଁ ତୁମକୁ ଦେଉଛି ।”\n\nହନୁମାନ ହାତଯୋଡି ଚୁପ୍ ରହିଲେ । ସରଜୁ ନଦୀକୁ ଯିବାପାଇଁ ଶ୍ରୀରାମ ଏକ ବଡ ଉତ୍ସବ କଲେ । ବ୍ରାହ୍ମଣମାନଙ୍କର ବେଦ ଧ୍ୱନୀରେ ଚାରିଦିଗ ପ୍ରକମ୍ପିତ ହେଉଥିଲା । ଘଂଟା, ବାଦ୍ୟ, ଶଙ୍ଖ, କାହାଳୀ ଆଦି ଖୁବ୍ ବାଜୁଥିଲା । ଶ୍ରୀରାମ ସରଜୁ ନଦୀ ପାଖକୁ ଚାଲି ଚାଲି ଆସିଲେ । ତାଙ୍କ ସହିତ ଶ୍ୱେତଛତ୍ରୀ ଧାରଣ କରି ଭରତ ପଛେ ପଛେ ଚାଲିଲେ । ଉଚ୍ଚ ଅଟ୍ଟାଳିକା ଉପରୁ ପୁଷ୍ପବୃଷ୍ଟି ହେବାକୁ ଲାଗିଲା । ହନୁମାନ ପଛେ ପଛେ ଚାଲିଥା’ନ୍ତି । ତାଙ୍କ ମୁହଁରେ ଚିନ୍ତାଗ୍ରସ୍ତ ଥିବାର ଭାବ । ସେ ଧୀରେ ଧୀରେ ଚାଲୁଥା’ନ୍ତି । ସେହି ବିରାଟ ଶୋଭାଯାତ୍ରା ଅବଶେଷରେ ଯାଇ ସରଜୁ ନଦୀ କୂଳରେ ପହଁଚିଲା । ଶ୍ରୀରାମ ଧୀରେ ଧୀରେ ଜଳରେ ପ୍ରବେଶ କଲେ । ଭରତ ଶଙ୍ଖ ବଜାଇଲେ । ଶତ୍ରୁଘ୍ନ ଝୁଣାଧୁପ ଆଦି ଜଳାଇଲେ । ବ୍ରାହ୍ମଣମାନେ ବେଦପାଠ କରୁଥା’ନ୍ତି । ମଙ୍ଗଳମୟ ବାଦ୍ୟଧ୍ୱନିରେ ଚତୁର୍ଦ୍ଦିଗ କମ୍ପି ଉଠୁଥାଏ । ଭରତ, ଶତ୍ରୁଘ୍ନ ମଧ୍ୟ ନଦୀଜଳ ମଧ୍ୟକୁ ଓହ୍ଲାଇଗଲେ ଓ ଶ୍ରୀରାମଙ୍କର ଦୁଇ ପାଶ୍ୱର୍ରେ ରହିଲେ । ଗଭୀର ଜଳକୁ ପ୍ରବେଶ କରି ଶ୍ରୀରାମ ଜନତାଙ୍କ ପ୍ରତି ଦକ୍ଷିଣ ହସ୍ତରେ ଅଭୟ ମୁଦ୍ରା ପ୍ରଦର୍ଶନ କଲେ ଓ ଜନତାଙ୍କୁ ଆଶୀର୍ବାଦ ଦେଇ କହିଲେ, “ଆପଣମାନେ ଏଥର ନିଜ ନିଜ ଘରକୁ ଫେରିଯା’ନ୍ତୁ ଓ ଆନନ୍ଦ ମନରେ କାଳ ଅତିବାହିତ କରନ୍ତୁ ।”\n\nଶୋକ ଗଦ୍ଗଦ୍ ହୋଇ ହନୁମାନ ଲବକୁଶଙ୍କ ପାଖରେ ଥିଲେ, ହଠାତ୍ କହିଲେ, “ପ୍ରଭୂ, ଅପେକ୍ଷା କରନ୍ତୁ, ମୁଁ ବି ଆପଣଙ୍କ ପୂର୍ବରୁ ମୋର ଏହି ଶରୀର ଛାଡି ଦିଏ, ଆପଣଙ୍କ ବିନା ମୋର ଏ ଜୀବନରେ ଆଉ କି ପ୍ରୟୋଜନ ।”\n\nଶ୍ରୀରାମ କହିଲେ, “ହନୁମାନ ତମେ ତ ଚିରଞ୍ଜିବୀ । ଲବକୁଶଙ୍କୁ ନେଇ ତମେ ଏଠାରୁ ଶୀଘ୍ର ଚାଲିଯାଅ ।” ହନୁମାନ ଶ୍ରୀରାମଙ୍କର ଅନ୍ତିମ ଆଦେଶ ମାନି ଲବକୁଶଙ୍କୁ ନେଇ ରାଜଭବନ ଫେରିଗଲେ ।\n\nଶ୍ରୀରାମ ଧୀରେ ଧୀରେ ଗଭୀର ପାଣି ଭିତରକୁ ଚାଲିଗଲେ, ସେ ଆଉ ଦେଖାଗଲେ ନାହିଁ । ତାଙ୍କ ସହ ଭରତ ଓ ଶତୃଘ୍ନ ମଧ୍ୟ ସେହି ଗଭୀର ଜଳରେ କୁଆଡେ ନିଶ୍ଚିହ୍ନ ହୋଇ ଗଲେ । ଶ୍ରୀରାମାବତାରର ସେହିଠାରେହିଁ ସମାପ୍ତ ହେଲା । କ୍ଷୀରସାଗରରେ ବହୁପୂର୍ବରୁ ଲକ୍ଷ୍ମଣ ଶେଷନାଗ ରୂପରେ ପ୍ରଭୂଙ୍କର ଶଯ୍ୟା ପ୍ରସ୍ତୁତ କରି ପ୍ରତୀକ୍ଷା କରିଥିଲେ । ଶ୍ରୀରାମ ବିଷ୍ଣୁରୂପ ନେଇ ସେହି ଶଯ୍ୟା ଉପରେ ଆସୀନ ହେଲେ । ଭରତ ଓ ଶତ୍ରୁଘ୍ନ ଶଙ୍ଖଚକ୍ର ରୂପରେ ତାଙ୍କ ହାତରେ ଶୋଭା ପାଇଲେ । ସୀତା ମଧ୍ୟ ଲକ୍ଷ୍ମୀ ରୂପରେ ପୂର୍ବରୁ ସେଠାରେ ଉପସ୍ଥିତ ଥିଲେ ।\n\n\nଦିନେ ଲବକୁଶ ସିଂହାସନରେ ବସି ନିଜର ମାତାପିତାଙ୍କ କଥା ସ୍ମରଣ କରି କାନ୍ଦୁଥା’ନ୍ତି । ତାଙ୍କର ଏପରି ଅବସ୍ଥା ଦେଖି ହନୁମାନ ସେମାନଙ୍କୁ ସାନ୍ତ୍ୱନା ଦେଇ କହିଲେ, “ତୁମେ ଦୁହେଁ ରଘୁବଂଶର ଆଲୋକ; ତୁମ ଦୁହିଁଙ୍କ ଉପରେ ସାରା ରାଜ୍ୟର ଶାସନଭାର ନ୍ୟସ୍ତ । ତୁମେମାନେ ଏପରି କ୍ରନ୍ଦନ କରିବା ଆଦୌ ଶୋଭା ପାଉନାହିଁ । ତୁମେ ଯଦି ନିଜ ପିତାମାତାଙ୍କୁ ଦେଖିବାକୁ ଚାହଁ, ତେବେ ମୁଁ ତୁମମାନଙ୍କୁ ତାହା ଅବଶ୍ୟ ଦେଖାଇବି । ଦେଖ ସେମାନେ ମୋର ହୃଦୟରେ କେତେ ଶାନ୍ତିରେ ରହିଛନ୍ତି ।” ଏତିକି କହି ସେ ନିଜ ବକ୍ଷ ଚିରି ଦେଖାଇଲେ । ଲବକୁଶ ଦେଖିଲେ ହନୁମାନଙ୍କ ହୃଦୟରେ ତାଙ୍କ ମାତାପିତା ରହିଛନ୍ତି । ସେମାନେ ଅଳ୍ପ ଅଳ୍ପ ହସୁଥା’ନ୍ତି ଓ ଆଶୀର୍ବାଦ ବି ଦେଉଥା’ନ୍ତି । ସେହି ଦୃଶ୍ୟ ଦେଖି ଲବକୁଶ ବହୁତ ସନ୍ତୁଷ୍ଟ ହେଲେ ।\n\nଲବକୁଶ ବଡ ହୋଇ ରାଜ୍ୟଶାସନ ବଡ ସୁଚାରୁ ରୂପେ ଚଳାଇଲେ । ପୂର୍ବର ମଣିପୁରୀ ପଶ୍ଚିମର ମଥୁରାନଗରକୁ ସେମାନେ ନିଜର ଉପରାଜଧାନୀ କଲେ । ସେହି ସମୟରେ ହଠାତ୍ ରାଜ୍ୟ ଉପରେ ଏକ ବିପଦ ପଡିଲା । ଘୋରକଳି ନାମକ ଏକ ନରରାକ୍ଷସ ଦେଶ ଉପରେ ଆକ୍ରମଣ କଲା । ତା’ସହିତ ପାହାଡି ଜାତିର ଶାସକ, କୁଶାଣ ପ୍ରଭୃତି ଥିଲେ, ସେ ଉତ୍ତର ଦିଗରୁ ଆକ୍ରମଣ କଲା ଓ ପ୍ରଜାଙ୍କ ଉପରେ ବହୁତ ଅତ୍ୟାଚାର କଲା ।\n\nଘୋରକଳି ସହିତ କାଳକଳି ନାମକ ସମୁଦ୍ର ରାକ୍ଷସ ହଜାର ହଜାର ନୌକା ନେଇ ଆସି ଆକ୍ରମଣ କଲା । ପୁଣି କାଳକେୟ ଜାତିର ସୈନ୍ୟ କାଳକଳିର ନିର୍ଦ୍ଧେଶରେ ସବୁ ସମ୍ପତ୍ତି ଗୋଟିଏ ଦ୍ୱୀପକୁ ନେଇ ଯାଉଥିଲା । ପ୍ରଜାମାନେ ଅତ୍ୟାଚାରିତ ଓ ଭୟଭୀତ ହେଉଥା’ନ୍ତି; ନିଜର ପ୍ରାଣ ଓ ସମ୍ପତ୍ତି କିପରି ବଞ୍ଚାଇବେ ତାହାର ଉପାୟ ଖୋଜୁଥା’ନ୍ତି । ହନୁମାନ ସେମାନଙ୍କୁ ବୁଝାଇଲେ କି ନିଜର ରକ୍ଷା ଅପେକ୍ଷା ଦେଶର ରକ୍ଷା କଥା ପ୍ରଥମେ ଭାବିବା ଉଚିତ୍ । ହନୁମାନ, ସୈନ୍ୟମାନଙ୍କୁ ଓ ପ୍ରଜାମାନଙ୍କୁ ଯୁଦ୍ଧର ନିର୍ଦ୍ଧେଶ ଦେଇ ସେମାନଙ୍କ ମନରେ ଧୈର୍ଯ୍ୟ ଓ ସାହସ ଜାଗ୍ରତ କରାଇଲେ ଓ ସେ ସ୍ୱୟଂ ନିଜେ ଯୁଦ୍ଧ ସ୍ଥଳକୁ ଗଲେ । ହନୁମାନଙ୍କ ନେତୃତ୍ୱରେ ସେମାନେ ରଣକ୍ଷେତ୍ରକୁ ଯାଇ କାଳକଳି ସହିତ ଯୁଦ୍ଧ କଲେ । ହନୁମାନ ଦୁଇଟି ଯୁଦ୍ଧକ୍ଷେତ୍ରରେ ଶହ ଶହ ମାୟାରୂପ ଧାରଣ କରି ଯୁଦ୍ଧ କଲେ । ତାଙ୍କୁ ସମସ୍ତେ କହିଲେ, “ସାହସୀ ଅଞ୍ଜନେୟ” । କୁଶ ଘୋର ଯୁଦ୍ଧ କରି ନିଜର ଅଗ୍ନିଅସ୍ତ୍ର ଦ୍ୱାରା ଘୋରକଳିକୁ ବଧ କଲେ । ତାଙ୍କ ସୈନ୍ୟମାନେ ଶତୃପକ୍ଷର ସୈନ୍ୟମାନଙ୍କୁ ଘଉଡାଇ ଦେଲେ ।\n\nଲବ କାଳକଳି ସହିତ ଯୁଦ୍ଧ କରି ତାକୁ ବରୁଣାସ୍ତ୍ର ଦ୍ୱାରା ମାରିଲେ । କାଳକେୟ ସୈନ୍ୟମାନଙ୍କୁ ଅଯୋଧ୍ୟାର ସୈନ୍ୟମାନେ ମାରି ପକାଇଲେ । ହନୁମାନ ତାଙ୍କ ଲାଞ୍ଜରେ ନୌକାମାନଙ୍କୁ ପିଟି ପାଟି ଡୁବାଇ ଦେଲେ । ସେଥିରେ ଥିବା ସୈନ୍ୟମାନେ ପିମ୍ପୁଡି ପରି ପାଣିରେ ଭାସିଗଲେ ।\n\nଏହିପରି ଦୁଇଟି ବିପୁଳ ବିଜୟ ପରେ ହନୁମାନ ପ୍ରଜା ଓ ସୈନ୍ୟମାନଙ୍କୁ କହିଲେ, “ରାମଙ୍କ ଦ୍ୱାରା ଶାସିତ ରାମରାଜ୍ୟର ସମସ୍ତ ପ୍ରଜା ଲବକୁଶଙ୍କର ଭାଇ । ଭାଇମାନେ ଏକାଠି ରହିବେ, ଏକାଠି ଚଳିବେ, ଶତ୍ରୁ ଆସିଲେ ଏକତ୍ରିତ ହୋଇ ଯୁଦ୍ଧ କରି ଦେଶ ରକ୍ଷା କରିବେ । କାରଣ ଦେଶ ତ ତୁମରି । ଜଣକର ଦୁଃଖ ବା କଷ୍ଟ ସମସ୍ତଙ୍କ ଦୁଃଖ ହେବା କଥା ଓ ସମସ୍ତେ ତାହାର ନିବାରଣ ପାଇଁ ଚେଷ୍ଟା କରିବା ଉଚିତ୍ । ସେହିପରି ସୁଖ ଆନନ୍ଦ ମଧ୍ୟ ସମସ୍ତେ ଉପଭୋଗ କରିବା ଉଚିତ୍ ।” ଏହିପରି ନାନା କଥା କହି ସେ ପ୍ରଜାମାନଙ୍କ ମଧ୍ୟରେ ଉତ୍ସାହ, ଆନନ୍ଦ ଜାଗ୍ରତ କରାଇଲେ । ଏବେ ଯୁଦ୍ଧ ତ ସମାପ୍ତ ହେଲା । ଆଉ କୌଣସି ରାକ୍ଷସ ବା ମନୁଷ୍ୟ, ଅଯୋଧ୍ୟା ଆକ୍ରମଣ କରିବାକୁ ସ୍ୱପ୍ନରେ ସୁଦ୍ଧା ଭାବିଲେ ନାହିଁ । ତା’ପରେ ଲବକୁଶ ହନୁମାନଙ୍କୁ ବିଦାୟ ଦେଇ ଗନ୍ଧମାର୍ଦନ ପର୍ବତ ଉପରେ ତାଙ୍କୁ ଛାଡି ଆସିଲେ । ହନୁମାନ ସେମାନଙ୍କୁ ଆଶୀର୍ବାଦ ଦେଲେ ଓ କହିଲେ ଯେ ସେମାନେ ଯେପରି ରଘୁବଂଶର ଗୌରବକୁ ଜାଜୁଲ୍ୟମାନ ରଖିବେ । ଦୀର୍ଘଜୀବି ହେବେ ଓ ସୁଖ ସନ୍ତୋଷର ରାଜ୍ୟ ଶାସନ କରିବେ । ଜନତାଙ୍କୁ ଉଦ୍ବୋଧନ ଦେଇ ସେ କହିଲେ ଯେ ରାମଙ୍କ ସୈନ୍ୟ ହୋଇ ରହିଲେ ବାହ୍ୟଶତ୍ରୁ ଆଉ କେବେବି କିଛି  କରିବାକୁ ସାହସ କରିବେ ନାହିଁ । ସେମାନେ ଏକତ୍ର ହୋଇ ସବୁ କଲେ ସେମାନଙ୍କ ପାଇଁ ଅସମ୍ଭବ ହୋଇ କିଛି ରହିବ ନାହିଁ ।\n\nପ୍ରଜାମାନେ ହାତ ଯୋଡି ତାଙ୍କୁ ପ୍ରଣାମ କଲେ ଓ “ବୀର ହନୁମାନଙ୍କର ଜୟ” ବୋଲି କହି ହନୁମାନଙ୍କର ଜୟଜୟକାର କଲେ । ତା’ପରେ ହନୁମାନ ତପସ୍ୟା କରିବାକୁ ଗନ୍ଧମାର୍ଦ୍ଦନ ପର୍ବତକୁ ଚାଲିଗଲେ । ଲବକୁଶ ସୁଚାରୁ ରୂପେ ରାଜ୍ୟଶାସନ କଲେ । ଅଯୋଧ୍ୟାବାସୀ ଶାନ୍ତିରେ ରହିଲେ ।\n\nହନୁମାନ ଯେତେବେଳେ ତପସ୍ୟାରେ ଲୀନ ଥିଲେ, ସେତେବେଳେ ଥରେ ତାଙ୍କ ତପସ୍ୟା ଭଙ୍ଗ ହେଲା । ସେ ଆଖି ଖୋଲି ଦେଖିଲେ ଯେ ପର୍ବତ ଛୋଟ ହୋଇଯାଇଛି । ବଡବଡ ଦ୍ରୁମମାନେ ଛୋଟ ଗଛ ପରି ଲାଗୁଛନ୍ତି । ହାତୀ ମୂଷା ପରି ଲାଗୁଛି । ସେ ମନଧ୍ୟାନ ଦେଇ ଆକାଶକୁ ଚାହିଁଲେ । ସପ୍ତର୍ଷିମଣ୍ଡଳ ଧ୍ରୁବ ତାରାଠାରୁ ଦୂରରେ ଅଛି । ସେ ଜାଣିଲେ ଯେ ଯୁଗ ପରିବର୍ତ୍ତନ ହୋଇଛି । ସେତେବେଳେ ତ୍ରିକାଳଦର୍ଶୀ ନାରଦ ସେଠାକୁ ଆସି ତାଙ୍କୁ କହିଲେ, “ଏବେ ଦ୍ୱାପର ଯୁଗ ଚାଲିଛି । ପ୍ରଥମପାଦ ମାତ୍ର ଆରମ୍ଭ ହୋଇଛି । ଏହି ଦ୍ୱାପର ଯୁଗର ଚତୁର୍ଥ ପାଦରେ ତୁମେ ଶ୍ରୀରାମଙ୍କୁ ଦର୍ଶନ କରି ପାରିବ ।” ନାରଦ ଏତିକି କହି ସେଠାରୁ ଚାଲିଗଲେ । ହନୁମାନ ପୁନଶ୍ଚ ତପସ୍ୟାରେ ଲୀନ ହୋଇଗଲେ ।\n\nବିଶେଷ ଦ୍ରଷ୍ଟବ୍ୟ:- କେତେକ କାହାଣୀ ମନୋରଞ୍ଜନ ଏବଂ ନୀତି ଶିକ୍ଷା ଉବ୍ଦେଶ୍ୟରେ କେବଳ ମନଗଢା ବା କଳ୍ପନା ଭାବଧାରା ଦ୍ୱାରାହିଁ ପ୍ରତିବେସିତ। କିଛି କାହାଣୀରେ କିଛି ମାତ୍ରାରେ ସତ୍ୟତା ଥିଲେ ମଧ୍ୟ ତାହା ମନଗଢା କଥା ଦ୍ୱାରା ବର୍ଣ୍ଣିତ ଏବଂ ବଢ଼େଇ ଚଢେଇ ଲିଖିତ । ଯଦି କୌଣସି କାହାଣୀରେ ବୈଜ୍ଞାନିକ ଆଧାର ନଥାଏ ତାକୁ ସତ୍ୟ ମାନିବା ଅନୁଚିତ୍। ଅନ୍ୟ କେତେକ କାହାଣୀ ମନୋରଞ୍ଜନ ଏବଂ ନୀତି ଶିକ୍ଷା ଉବ୍ଦେଶ୍ୟରେ ଲେଖା ହୋଇଥିଲେ ମଧ୍ୟ ସେଗୁଡିକ ଜାତି, ଅନ୍ଧବିଶ୍ୱାସ, ତର୍କ ହୀନତା, ଧର୍ମ ଓ ବ୍ୟକ୍ତିବିଶେଷ ପ୍ରଚାର ଉଦ୍ଧେଶ୍ୟରେ ଲିଖିତ ଧୁର୍ତ୍ତ ଗପ ତେଣୁ ତାକୁ ସତ୍ୟ  ମାନିବା ଅନୁଚିତ୍ । ଯଦି କୌଣସି ବ୍ୟକ୍ତିର କାଳ୍ପନିକସ୍ତର ବାସ୍ତବିକତା ସହ ମେଳନଖାଏ  ଏବଂ ଅନ୍ଧବିସ୍ଵାଶର ବଶବର୍ତ୍ତୀ ହୋଇ ଅଜ୍ଞାନତାର ଜନନୀ ହୁଏ ତେବେ ଏହାକୁ ମାନସିକ ବିକୃତତା କୁହାଯାଏ ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1104,
    "title": "ପଶୁପକ୍ଷୀଙ୍କ ଶବ୍ଦ",
    "type": "",
    "content": "ଗୌତମପୁର ଗ୍ରାମରେ ସୋମୁ ନାମରେ ଚାଷୀଟିଏ ଥାଏ । ତା’ର ଲିମନ୍ ନାମରେ ପୁଅଟିଏ ଥାଏ । ତାକୁ ଆସି ଷୋଳବର୍ଷ ହେଲାଣି, କିନ୍ତୁ ସେ ତା’ବାପକୁ କୌଣସି କାମରେ ଟିକିଏ ହେଲେବି ସାହାଯ୍ୟ କରେନାହିଁ । ସବୁବେଳେ ଖାଲି ସେ ଇଆଡେ ସିଆଡେ ବୁଲୁଥାଏ ।\n\n                ଦିନେ ସୋମୁ ତା’ ପୁଅ ଲିମନ୍କୁ କହିଲା, “ଆରେ ଏମିତି ବେକାର ହୋଇ ସବୁବେଳେ ବୁଲୁଛୁ । କାମ ତ କିଛି କରିବୁ? କାମ ନ କଲେ ପେଟ ପୋଷିବୁ କିମିତି? ଶେଷରେ ଭୋକରେ ମରିବୁ ।”\n\n                ବାପଠୁ ଏପରି ଗାଳି ଶୁଣି ଲିମନ୍ ମନରେ ଟିକେ ରାଗ ଆସିଲା । ତେଣୁ ସେ ହଠାତ୍ ଚିତ୍କାର କରି କହିଲା, “ମୁଁ କି କାମ କରିବି? ତମେ ମୋତେ କହି ଦେଉନାହଁ?”\n\nତହୁଁ ସୋମୁ ଧୀର ଭାବରେ କହିଲା, “ଶୁଣ । ଆମର ଗହମ କ୍ଷେତରେ ଫସଲ କାଟିବାର ତ ସମୟ ହୋଇଗଲାଣି । ତାକୁ ବଣଜନ୍ତୁ ଓ ପକ୍ଷୀଙ୍କ ଦାଉରୁ ରକ୍ଷା କରିବା ପାଇଁ ମନଦେଇ ଜଗିବାକୁ ହେବ । ତାକୁ ଯତ୍ନର ସହ ଆମଦାନୀ କରିବାକୁ ହେବ । ତୁ ସେଇଠାକୁ ଚାଲିଯା ତ ।”\n\nତା’ପରେ ସେ ଲିମନ୍ କ୍ଷେତକୁ ଗଲା । ସେଠି ପହଁଚି ତାକୁ ବଡ ଅଡୁଆ ଲାଗିଲା । ଜଗିବା ଗୋଟାଏ କାମ । ବସି ବସି ସେ ବିରକ୍ତ ଲାଗିଲାଣି । ତା’ପରେ ପକ୍ଷୀ ପଶୁ ଆସିବାରୁ ତା’ ମନଟା ଖୁସି ହୋଇଗଲା । ସେ ସେମାନଙ୍କ ଶବ୍ଦ ସବୁ ମନଦେଇ ଶୁଣିଲା ଓ ଠିକ୍ ସେହିଭଳି ଶବ୍ଦ ସବୁ କଲା । କିଛିଦିନ ଭିତରେ ପଶୁପକ୍ଷୀଙ୍କ ଶବ୍ଦ ଅବିକଳ ଭାବରେ କରିବାର ଦକ୍ଷତା ସେ ହାସଲ କଲା ।\n\nସେ ସମୟରେ ଗୌତମପୁର ଗ୍ରାମ ତ ଶ୍ରୀପୁରର ଜମିଦାରଙ୍କ ଜମିଦାରୀରେ ଥାଏ । ଘୋଡା ଚଢିବା ତାଙ୍କର ଏକ ସଉକ ଥିଲା । ସେ ପ୍ରତ୍ୟେକ ବର୍ଷ ଦଶହରାରେ ନିଜ ଘୋଡାଟି ବିକ୍ରି କରି ନୂଆ ଘୋଡାଟିଏ କିଣନ୍ତି । ଘୋଡାରେ ବସି ପ୍ରଜାମାନଙ୍କ ସହିତ ଦେଖା କରିବାକୁ ସେ ଯାଆନ୍ତି । ଏଥର ଦଶହରାରେ ସେ ଯେଉଁ ଘୋଡାଟି କିଣିଛନ୍ତି ସେଇଟି ବହୁତ ସୁନ୍ଦର ଓ ଭଲ ଦୌଡୁଛି, ହେଲେ ସେ ଟିକେ ଅମାନିଆ । ଯୁଆଡେ ମୁହଁକଲା ଦୌଡିଲା । ତାକୁ ଜବତ କରିବା ବି ଅତ୍ୟନ୍ତ କଷ୍ଟସାଧ୍ୟ ।\n\nଦିନେ ଜମିଦାର ଘୋଡାରେ ବସି ବୁଲିବାକୁ ବାହାରିଲେ । ସେଦିନ ସେ ଘୋଡା ଏକବାରେ ବଶରେ ଆଦୌ ନଥିଲା । ଦୌଡୁଛି ତ ଦୌଡୁଛି ଯମାରୁ ସେ କେଉଁଠି ମଧ୍ୟ ଅଟକ ହେଉନାହିଁ । ଘୋଡା ଯାଇ ଯାଇ ଗୌତମପୁରରେ ପହଁଚିଲା । ଏସବୁ ଦେଖି ଲୋକମାନେ ବୁଝିଗଲେ ଅମାନିଆ ଘୋଡା ଯୋଗୁଁ ଜମିଦାରଙ୍କ ଅବସ୍ଥା କିପରି ଖରାପ । ସେମାନେ ଘୋଡାକୁ ଜବତ କରିବାକୁ ତା’ ପଛରେ ଦୌଡିଲେ । ଘୋଡା ଆହୁରି ରାଗିଗଲା ଓ ଅଧିକ ଉଗ୍ରତା ଦେଖାଇଲା । ଏପରିକି ଯିଏ ବି ତା’ ପାଖକୁ ଗଲା ତାକୁ ସେ ନାତ ମାରିଲା ଓ ଭୟଙ୍କର ନାଦ କଲା । ଏମିତି ଦୌଡା ଦୌଡିରେ କେତେ କ୍ଷେତ ମଧ୍ୟ ନଷ୍ଟ ହୋଇଗଲା ।\n\nସେତେବେଳକୁ ସେ ଜମିଦାରଙ୍କ ରକ୍ତ ଭୟରେ ପାଣି ହୋଇଗଲାଣି । ସେ ଲଗାମ୍ ଯେତେ ଟାଣିଲେ ମଧ୍ୟ, ଯେତେ କଥା ଘୋଡାକୁ କହିଲେ ମଧ୍ୟ ସେ ଆଉ ଶୁଣୁଛି ବା କୋଉଠି? ସେତେବେଳେ ଲିମନ୍ ନିଜ କ୍ଷେତରେ ବସିଥିଲା । ସେ ଗୋଟାଏ ବୁଦା ମୂଳରେ ବସି ଘୋଡାପରି ଶବ୍ଦ କଲା । ଅନ୍ୟ ଘୋଡାର ଶବ୍ଦ ଶୁଣି ଜମିଦାରଙ୍କ ଘୋଡା ହଠାତ୍ ଚୁପ୍ ହୋଇଗଲା, ତା’ର ଗତି ମନ୍ଥର ହେଲା ଓ ଶେଷକୁ ସେ ଶାନ୍ତ ଭାବରେ ଠିଆ ହେଲା । ତା’ପରେ ସେ ପୁଣି ଶବ୍ଦ କଲା । ଜମିଦାର ଘୋଡାରୁ ଓହ୍ଲାଇ ଖୋଜିଲେ ସେ ଅନ୍ୟ ଘୋଡାଟିକୁ ଯିଏ କି ଏପରି ଶବ୍ଦ କରୁଛି । ଇତିମଧ୍ୟରେ ସେ ଗ୍ରାମର ଲୋକମାନେ ସେଠାରେ ଆସି ପହଁଚିଗଲେ । ଲିମନ୍ ବୁଦା ଉହାଡରୁ ବାହାରି ଆସିଲା । ଆଉ ସୋମୁ ମଧ୍ୟ ସେଠାରେ ଆସି ପହଁଚିଗଲା । ଜମିଦାରଙ୍କୁ କୁହାଗଲା ଲିମନ୍ହିଁ ଏପରି କରିଛି । ଜମିଦାର କୌତୁହଳୀ ହୋଇ ତାକୁ ଦେଖିଲେ । ସୋମୁ କହିଲା, “ହଜୁର୍, ଇଏ ମୋ ପୁଅ ଲିମନ୍ । ସେ କିଛି ବି କାମ କରେନାହିଁ, ଅଳସୁଆ ବୋଲି ମୁଁ ତାକୁ କ୍ଷେତ ଜଗିବାକୁ ପଠାଇଛି । ଏଇଠି ବସି ସେ କ୍ଷେତ ଜଗେ ଓ ପଶୁପକ୍ଷୀଙ୍କ ଶବ୍ଦ ଅନୁକରଣ କରେ ।”\n\nସୋମୁର ସବୁ କଥା ଶୁଣି ଜମିଦାର କହିଲେ, “ତୁମ ପୁଅ ଆଜି ମୋତେ ବଡ ବିପଦରୁ ରକ୍ଷା କଲା । ସେ ଏତେ ପ୍ରକାର ଶବ୍ଦ ଆୟତ କରିପାରିଛି, ଆଉ ପୁଣି ତୁମେ ତାକୁ କହୁଛ ଅଳସୁଆ? ଇଏ ତ ଏକ ପ୍ରକାର କଳା ଓ ସେ ଦକ୍ଷତା ତା’ର ହିଁ ଅଛି । ତୁମ ପୁଅ ବହୁତ ଗୁଣବାନ୍ । ମୁଁ ତା’ ଉପରେ ବହୁତ ଖୁସି । ତେଣୁ ଏହି ପୋଖରୀ ପାଖରୁ ଝରଣା ପର୍ଯ୍ୟନ୍ତ ସବୁ ଜମି ମୁଁ ତା’ ନାମରେ ଲେଖି ଦେଉଛି । ସେସବୁର ମାଲିକ ଆଜିଠୁ ସିଏ ହେବ । କିନ୍ତୁ ଯେଉଁ କଳା ଯୋଗୁଁ ସେ ଏତେବଡ ହୋଇ ପାରିଛି ତାକୁ ସେ ଯେପରି ବନ୍ଦ ନ କରେ ଆଉ ଅଧିକରୁ ଅଧିକ ସେ ଦିଗରେ ଦକ୍ଷତା ହାସଲ କରେ । ପରବର୍ଷ ଦଶହରାକୁ ମୁଁ ହାତୀରେ ବସି ଆସିବି ।”\n\nଜମିଦାରଙ୍କ କଥା ଶୁଣି ସମସ୍ତେ ଖୁସି ହେଲେ । ଲିମନ୍ ତ ବହୁତ ଖୁସି । ତାକୁ ଜମି ମିଳିଲା । ସେ ପଶୁପକ୍ଷୀଙ୍କ ଶବ୍ଦ କରିବାର କଳାରେ ବହୁତ ଉନ୍ନତି କଲା । ପରେ ଅନ୍ୟ ମାନଙ୍କୁ ମଧ୍ୟ ସେ ଶିଖାଇଲା । ପରେ ଗୌତମପୁରରେ ଏ କଳା ଶିଖିଥିବା ବ୍ୟକ୍ତିମାନଙ୍କ ମଧ୍ୟରେ ପ୍ରତିବର୍ଷ ପ୍ରତିଯୋଗିତା ହେଉଥାଏ । ଜମିଦାର ଯୋଗ୍ୟତା ଅନୁସାରେ ପୁରସ୍କାର ବାଂଟନ୍ତି । କାଳକ୍ରମେ ଏ କଳା ପାଇଁ ଗୌତମପୁର ଖୁବ୍ ପ୍ରସିଦ୍ଧ ହୋଇଗଲା ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1105,
    "title": "ସ୍ୱର୍ଗ ଓ ନର୍କର କାହାଣୀ",
    "type": "",
    "content": "ଅନ୍ତିମ ଶଯ୍ୟାରେ ଶୋଇଛନ୍ତି ଜଣେ ମଣିଷ । ସେ କିନ୍ତୁ ସାଧୁ କି ସନ୍ୟାସୀ ନୁହଁନ୍ତି । ଖାଲି ଜଣେ ଭଲ ମଣିଷ । ଭଲ ମଣିଷ ମାନେ ଆଉ କଣ? ଅନ୍ୟର ଅନିଷ୍ଟ ନ କରିଲେ ତ ଜଣେ ଭଲ ମଣିଷ ହୁଏ । ବନ୍ଧୁ ବାନ୍ଧବ ଜ୍ଞାତି ପରିଜନ ସମସ୍ତେ ତାଙ୍କ ଚାରିପାଖେ ଘେରି ବସିଚନ୍ତି । ଶେଷ ସମୟ ହୋଇଗଲା ଜାଣି କେହି ଜଣେ ଯାଇ ତାଙ୍କ ପୁରୋହିତଙ୍କୁ ଡାକି ଆଣିଲେ । ଶେଷ ସମୟରେ ତାଙ୍କ ପାଇଁ ପ୍ରାର୍ଥନା କରିବା ।\n\n                ପୁରୋହିତ ତାଙ୍କୁ ପଚାରିଲେ – “ତୁମ ଶେଷ ଇଚ୍ଛା କଣ କୁହ, ଈଶ୍ୱରଙ୍କ ନିକଟରେ ସେଥିପାଇଁ ପ୍ରାର୍ଥନା କରିବୁ ।”\n\n                “ମୁଁ ସ୍ୱର୍ଗ ଓ ନର୍କ ଉଭୟ ଜାଗା ଦେଖିବାକୁ ଚାହେଁ ।” ଏତିକି କହି ସେ ଲୋକଟି ତାଙ୍କ ଶେଷ ନିଃଶ୍ୱାସ ତ୍ୟାଗ କଲେ ।\n\n                ଭଲ ମଣିଷଙ୍କ କଥା ଠାକୁରଙ୍କ କାନରେ ବାଜିଲା । ସେ ତାଙ୍କ ମର ଶରୀର ଛାଡି ବାହାରିଲା ବେଳକୁ ତାଙ୍କ ପାଇଁ ରଥଟିଏ ଥୁଆ ହୋଇଛି ବାହାରେ । ତା’ପରେ ସେ ରଥରେ ବସିଲେ । ରଥ ଚାଲିଲା । ଗୋଟିଏ ଜାଗାରେ ଯାଇ ରଥ ଅଟକିଲା । ଚାଳକ ରଥରୁ ଓହ୍ଲାଇ ତାଙ୍କୁ ଗୋଟିଏ ଘର ଭିତରକୁ ଯିବାକୁ କହିଲେ । ରାସ୍ତାଠାରୁ ଘର ପର୍ଯ୍ୟନ୍ତ ଚମତ୍କାର ସାଜସଜ୍ଜା । ସବୁଆଡେ ଆଲୁଅ ଜଳୁଚି ହାଲୋଳ ହୋଇ । କୋଉଠି ଭିତରେ ଗହଳ ଚହଳ କୋଳାହଳ ଶୁଭୁଚି । ବଗିଚା ଟପି ସାମ୍ନାର ଗୋଟିଏ ବିରାଟ ହଲ୍ ଭିତରେ ପଶିଲେ ସେ । ଟେବୁଲ୍ ଚୌକି ପଡିଚି ଧାଡି ଧାଡି ହୋଇ । ଦୁଇପଟେ ଲୋକମାନେ ମଧ୍ୟ ବସିଚନ୍ତି । ସୁନ୍ଦର ବେଶ ପୋଷାକ ପିନ୍ଧିଛନ୍ତି ସମସ୍ତେ । କିନ୍ତୁ ପାଖକୁ ଗଲାରୁ ଦେଖି ପାରିଲେ ସେଇ କୋଳାହଳ, କିଛି ଗପସପର ଗହଳି ନୁହେଁ । ବରଂ ସେଠି ଖାଦ୍ୟ ପାଇଁ ଲୋକେ ଛଡା ଛଡି ହେଉଛନ୍ତି ।\n\nଟେବୁଲ୍ ଉପରେ ସୁନ୍ଦର ସୁନ୍ଦର ପାତ୍ରମାନଙ୍କରେ ଭର୍ତ୍ତି ହୋଇଛି ଲୋଭନୀୟ ଖାଦ୍ୟସବୁ । ତା ବାସ୍ନାରେ ଖାଲି ମହକ ଉଠୁଚି ସେ ଜାଗା । ସେଠି ଥିବା ପ୍ରତି ମଣିଷଙ୍କ ହାତରେ ବନ୍ଧା ହୋଇଛି ଗୋଟେ ଗୋଟେ ବଡ ବଡ ଲମ୍ବା ବେଂଟ ଥିବା ଚାମୁଚ୍ । ପ୍ରତ୍ୟେକ ସେ ଚାମଚ୍କୁ ଖାଦ୍ୟଥିବା ପାତ୍ରରେ ବୁଡାଉଛନ୍ତି । ଚାମୁଚେ ଲେଖା ଉଠେଇ ଆଣୁଛନ୍ତି କିନ୍ତୁ ପାଟିକୁ ନେବେ କେମିତି? ଚାମୁଚ୍ ତ ପାଟି ପାଖକୁ ଆସି ପାରୁନି । କାହିଁକିନା ତାହା ରହୁଚି ମୁହଁଠାରୁ ବହୁ ଦୂରରେ । ପ୍ରତ୍ୟେକ ସେଇ ଏକା ଚେଷ୍ଟା କରୁଛନ୍ତି ଓ ଖାଇ ପାରୁ ନ ଥିବାରୁ ଏମିତି କାଉ କାଉ ହେଉଛନ୍ତି । ଫଳରେ ଛିନ୍ଛତର ହୋଇ ଖାଦ୍ୟ ସବୁ ପଡିଛି ଟେବୁଲ୍ ସାରା ଓ ଘର ସାରା । ମଣିଷ ପରି ତ କେହି ହେଉ ନାହାଁନ୍ତି । ସତେକି ପୁଳାଏ ପଶୁ ଏକାଠି ହୋଇଛନ୍ତି । ଖାଲି କିଳିକିଳା ରାବରେ ସେ ଜାଗା କମ୍ପୁଚି । ଏସବୁ ଦେଖି ସେ ଭଲ ମଣିଷ ଜଣକ ଆଉ ସେଠି ଠିଆ ହୋଇ ପାରିଲେ ନାହିଁ । ବାହାରି ଆସିଲେ ସେଠୁ । ତାଙ୍କ ରଥ ଚାଲିଲା ଆଗକୁ ।\n\nଅଳ୍ପବାଟ ପରେ ପୁଣି ସେମିତି ଏକ ଜାଗା । ସେଠାରେ ବି ରଥ ରହିଲା । ଠିକ୍ ଆଗ ପରି ବଗିଚା । ସେମିତି ସଜା ହୋଇଛି । ସେମିତି ଆଲୁଅ ଜଳୁଚି ହାଲୋଳ ହୋଇ । ଭିତରେ କୋଉଠି କୋଳାହଳ ଶୁଭୁଚି ଆଗ ପରି । ବଗିଚା ଟପି ସେ ଭିତରକୁ ଗଲେ । ସବୁ ସମାନ ସେମିତି ଖାଇବା ହଲ୍ । ସେମିତି ଟେବୁଲ୍ ଚୌକିମାନ ପଡିଛି । ଅପୂର୍ବ ଖାଦ୍ୟ ସବୁ ବଢା ହୋଇ ରହିଚି । ସେମିତି ଚକ୍ଚକ୍ ପୋଷାକ ପିନ୍ଧିଥିବା ମଣିଷଙ୍କ ହାତରେ ବନ୍ଧା ହୋଇଛି ଲମ୍ବ ବେଂଟ ଥିବା ଚାମୁଚ୍ । ଖାଲି ଗୋଟିଏ କଥା ଅଲଗା । ଏ ମଣିଷମାନେ କେହି କ୍ଷୁଧାର୍ତ ନୁହଁନ୍ତି । ସମସ୍ତେ ଚାମୁଚ୍ ବୁଡାଇ ସେ ପାତ୍ରରୁ ଖାଦ୍ୟ ଆଣୁଚନ୍ତି କିନ୍ତୁ ଚାମୁଚ୍ ନିଜ ମୁହଁକୁ ନ ନେଇ ବରଂ ବଢେଇ ଦେଉଚନ୍ତି ପାଖରେ ଥିବା ଲୋକଟିର ମୁହଁକୁ । ଏମିତି ପରସ୍ପରକୁ ଖୁଆଖୁଇ ହେଉଛନ୍ତି ସେମାନେ । ତେଣୁ ସେମାନଙ୍କ ମଧ୍ୟରେ କିଛି  ବି ଅସୁବିଧା ହେଉନି । ସମସ୍ତିଙ୍କ ମୁହଁରେ ତୃପ୍ତିର ହସ । ହାତରେ ବନ୍ଧା ଚାମୁଚ୍ ସିନା ନିଜ ପାଟି ପାଖକୁ ଯାଉନି ହେଲେ ପାଖରେ ଥିବା ମଣିଷକୁ ଖୁଆଇ ଦେବାରେ ଅସୁବିଧା କଣ? ଚମତ୍କାର ପରିବେଶ ।\n\nଭଲ ମଣିଷ ସେଠୁ ବାହାରି ଆସିଲେ । ରଥ ଚାଳକ ତାଙ୍କୁ ବୁଝେଇ ଦେଲା – “ସେ ଥିଲା ନର୍କ ଆଉ ଏ ହେଲା ସ୍ୱର୍ଗ । ଏକା ଜାଗା । ଏକା ପରିବେଶ । ମଣିଷର ପ୍ରକୃତି କୋଉ ଜାଗାକୁ ସ୍ୱର୍ଗ କରେ ତ ପୁଣି କୋଉ ଜାଗାକୁ ନର୍କ ।”\n\nଏହାପରେ ସେ ଭଲ ମଣିଷଙ୍କ ସ୍ୱର୍ଗ ଓ ନର୍କ ଦର୍ଶନ ସରିଲା – ରଥ ଆଗେଇ ଚାଲିଲା ଏଥର ତା ଗନ୍ତବ୍ୟ ପଥରେ ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1106,
    "title": "ଦକ୍ଷିଣା",
    "type": "",
    "content": "ନିଶା ଗରଜୁଥାଏ, ତୁହାକୁ ତୁହା ଶୀତଳ ପବନ ସାଙ୍ଗକୁ ଝିପିଝିପି ବର୍ଷା ମଧ୍ୟ ହେଉଥାଏ । ଆଖପାଖର ବଣବୁଦା ମଧ୍ୟରୁ ସାଇଁ ସାଇଁ ପବନ ଭାସି ଆସୁଥାଏ । ଘଡଘଡି ଓ ଶ୍ୱାନଶ୍ୱାପଦଙ୍କ ରଡି ସହିତ ମଝିରେ ମଝିରେ ଅଶରୀରୀମାନଙ୍କ ଅଟ୍ଟହାସ୍ୟ ଶୁଭୁଥାଏ । ଘନ ଘନ ବିଜୁଳି ଆଲୁଅରେ ଭୟାବହ ମୁହଁଟିମାନ ଦିଶିଯାଉଥାଏ ।\n\n                କିନ୍ତୁ ରାଜା ବିକ୍ରମାର୍କ ତିଳେ ମାତ୍ର ମଧ୍ୟ ବିଚଳିତ ବୋଧ ନକରି ପୁନର୍ବାର ସେହି ବୃକ୍ଷଟି ପାଖକୁ ଲେଉଟି ଆସିଲେ ଓ ବୃକ୍ଷାରୋହଣ କରି ଶବଟିକୁ ଉତାରି ଆଣିଲେ । ତେବେ ତାକୁ ସେ ତାଙ୍କ କାନ୍ଧରେ ପକାଇ ସେହି ଶୂନ୍ଶାନ୍ ଶ୍ମଶାନ ପଥ ଅତିକ୍ରମ କରିବାକୁ ଉଦ୍ୟତ ହୁଅନ୍ତେ ଶବସ୍ଥିତ ବେତାଳ କହିଲା, “ରାଜନ୍, ଅର୍ଦ୍ଧରାତ୍ରିରେ ତୁମେ ଯେପରି ଏହି ଶ୍ମଶାନରେ ସାହସିକ କାର୍ଯ୍ୟ କରୁଛ ତାହା ତ ନିଃସନ୍ଦେହ ପ୍ରଶଂସନୀୟ । କିନ୍ତୁ ଜଣେ ବ୍ୟକ୍ତି ପାଇଁ କେବଳ ଦୃଢସଂକଳ୍ପ ଓ ସାହସ ଯଥେଷ୍ଟ ନୁହେଁ । ତା’ ସହିତ ବ୍ୟବହାରିକ ଜ୍ଞାନ, ଉପଯୁକ୍ତ ସମୟ ବାଛିବା ଓ ନିଜ ଲକ୍ଷ୍ୟକୁ ସର୍ବଦା ସମ୍ମୁଖରେ ରଖିବା ଇତ୍ୟାଦି ମଧ୍ୟ ପ୍ରୟୋଜନ । କାରଣ ସେସବୁ ନଥିଲେ ବେଳେ ବେଳେ କାମ ହେଉ ହେଉ ଗୋଳମାଳ ହୋଇଯାଏ । ଏହି କଥା ପ୍ରମାଣ କରିବାକୁ ମୁଁ ତୁମକୁ ସୁନନ୍ଦର କାହାଣୀ ଶୁଣାଇବି । ମନଦେଇ ତାହା ଶୁଣ, ଶ୍ରମଭାର ଲାଘବ ହେବ ।” ଏତିକି କହିସାରି ସେ ବେତାଳ ଗପିଲା –\n\n                “ଅନେକ ଦିନ ପୂର୍ବେ ରାଜା ସୁରସେନ ବିରୂପ ଦେଶରେ ରାଜୁତି କରୁଥିଲେ । ତାଙ୍କ ମନ୍ତ୍ରୀ ବୃହଷ୍ପତି ଅତ୍ୟନ୍ତ ବୁଦ୍ଧିମାନ ଓ ବିବେକଶୀଳ ଥିଲେ । ଦିନେ ସେ ହଠାତ୍ ମରିଗଲେ । ଏଣୁ ସେ ରାଜା ବାଧ୍ୟ ହୋଇ ଏକ ନୂଆ ମନ୍ତ୍ରୀ ତାଙ୍କ ସ୍ଥାନରେ ରଖିଲେ ।”\n\n                ନୂଆ ମନ୍ତ୍ରୀ ସଦା ସର୍ବଦା ରାଜାଙ୍କୁ ଭୁଲ୍ କଥାସବୁ ମନ୍ତ୍ରଣା ଦେବାକୁ ଲାଗିଲେ, ଫଳରେ ସେ ରାଜ୍ୟରେ ବିଶୃଙ୍ଖଳା ଦେଖାଦେଲା । ଯେତେବେଳେ ତାହା ଅତି ବେଶି ହୋଇଗଲା ରାଜଗୁରୁ ରାଜାଙ୍କୁ ଏସବୁ ବିଷୟରେ ସଚେତନ କରିଦେବାକୁ ମନେ ମନେ ସ୍ଥିର କଲେ । ଦିନେ ସମୟ ସୁଯୋଗ ଦେଖି ରାଜାଙ୍କୁ ସେ କହିଲେ, “ମହାରାଜ, ରାଜ୍ୟର ଶୃଙ୍ଖଳା ଓ ଭଲମନ୍ଦ ଯାହା ସବୁ ତ ପ୍ରାୟ ଭଲ ଭାବରେ ଚଳୁଥିଲା । ଅଥଚ ଏ ନୂଆମନ୍ତ୍ରୀ ଆସିବା ଦିନଠାରୁ ଆପଣଙ୍କୁ ଏମିତି କ’ଣ ମନ୍ତ୍ରଣା ଦେଉଛନ୍ତି ଯେ ତା’ ଫଳରେ ରାଜ୍ୟରେ ଅଶାନ୍ତି ସୃଷ୍ଟି ହେଉଛି ଓ କ୍ରମେ ବିଦ୍ରୋହ ବି ସୃଷ୍ଟି ହେବାକୁ ବସିଲାଣି । ମୋର ମନେ ହେଉଛି ଏ ନୂଆ ମନ୍ତ୍ରୀଙ୍କର ରାଜ୍ୟଶାସନ ସମ୍ପର୍କରେ ଯଥେଷ୍ଟ ଜ୍ଞାନ ଓ ଅଭିଜ୍ଞତା ନ ଥିବାରୁ ସେ ଆପଣଙ୍କୁ ସବୁ ଭୁଲ୍ କଥା କହୁଛନ୍ତି ।”\n\n                ରାଜଗୁରୁଙ୍କଠାରୁ ଏଭଳି କଥା ଶୁଣି ରାଜା ଟିକେ ହସି ଦେଇ କହିଲେ, “ଗୁରୁଦେବ, ମାନୁଛି ଦୈବୀଶକ୍ତି ଇତ୍ୟାଦି ବିଷୟରେ ଆପଣଙ୍କର ଅଗାଧ ପାଣ୍ଡିତ୍ୟ ଅଛି । କିନ୍ତୁ ରାଜ୍ୟ ଶାସନ ବିଷୟରେ ଆପଣଙ୍କର ଏମିତି କି ଜ୍ଞାନ ଅଛି?”\n\n                ରାଜାଙ୍କ କଥା ଶୁଣି ରାଜଗୁରୁ ନୀରବ ରହିଲେ ଓ ପରେ ପୂର୍ବ ମନ୍ତ୍ରୀଙ୍କ ଘରେ ଯାଇ ସେ ପହଁଚିଲେ । ରାଜଗୁରୁଙ୍କୁ ମନ୍ତ୍ରୀଙ୍କ ପତ୍ନୀ ଖୁବ୍ ଆଦର ଅଭ୍ୟର୍ଥନା କଲେ । ରାଜଗୁରୁ ତାଙ୍କୁ ଆଶୀର୍ବାଦ ଦେଇ କହିଲେ, “ମହାରାଜ! ତୁମ ସ୍ୱାମୀଙ୍କ ଦ୍ୱାରା ସଦା ସର୍ବଦା ପ୍ରଭାବିତ ଥିଲେ ଓ ତାଙ୍କୁ ସେ ସମ୍ମାନ ବି ଦେଉଥିଲେ । କିନ୍ତୁ ଏବେ ନୂତନ ମନ୍ତ୍ରୀ ରାଜାଙ୍କୁ ଭୁଲ୍ ବାଟରେ ନେଉଛି ରାଜା ତାହା ମୋଟେ ବୁଝିପାରୁ ନାହାଁନ୍ତି । ମୁଁ ଚାହେଁ ଯେ ଦେଶର ମଙ୍ଗଳ ପାଇଁ ତୁମ ପୁତ୍ର ସୁନନ୍ଦକୁ ଯୋଗ୍ୟ କର । ସେ ମହର୍ଷି ବିତଣ୍ଡଙ୍କ ପାଖକୁ ଯାଇ ତାଙ୍କଠାରୁ ବିଦ୍ୟାଶିକ୍ଷା କରୁ ।”\n\nରାଜଗୁରୁଙ୍କ କଥା ମାନି ପୂର୍ବତନ ମନ୍ତ୍ରୀଙ୍କ ପତ୍ନୀ ତାଙ୍କ ପୁତ୍ରକୁ ମହର୍ଷି ବିତଣ୍ଡଙ୍କ ଆଶ୍ରମକୁ ପଠାଇ ଦେଲେ । ବିତଣ୍ଡ ସୁନନ୍ଦଙ୍କୁ ଦେଖିବା ମାତ୍ରେ ସବୁକିଛି ବୁଝିଗଲେ । ସେ କହିଲେ, “ଏ ଆଶ୍ରମ ଜ୍ଞାନ ଉପାର୍ଜନର ସ୍ଥାନ । ମନ୍ତ୍ରୀତ୍ୱ ପାଇଁ ପ୍ରସ୍ତୁତ ହେବାକୁ ନୁହେଁ ।”\n\n                ଆଚାର୍ଯ୍ୟଙ୍କ କଥା ଶୁଣି ସୁନନ୍ଦ ହାତ ଯୋଡି ଠିଆ ହୋଇଗଲେ ଓ କହିଲେ, “ଗୁରୁଦେବ, ମୋର ପିତା ରାଜାଙ୍କୁ ଯଥାର୍ଥ ଭାବରେ ମନ୍ତ୍ରଣା ଦେଇ ଏ ରାଜ୍ୟର ମଙ୍ଗଳ କରୁଥିଲେ, କିନ୍ତୁ ଦୁର୍ଭାଗ୍ୟବଶତଃ ରାଜା ଭାବିଛନ୍ତି ଯେ ସବୁ ମନ୍ତ୍ରୀ ମୋ ପିତାଙ୍କ ପରି ହେବେ । ମୁଁ ରାଜାଙ୍କ ମନରୁ ଏ ଧାରଣା ଦୂର କରିଦେବାକୁ ଚାହେଁ, ଯଦ୍ୱାରା ରାଜ୍ୟ ବହୁପ୍ରକାର କ୍ଷତିରୁ ନିସ୍ତାର ପାଇବ । ମୁଁ ସେଥିପାଇଁ ଆପଣଙ୍କ ପାଖକୁ ଆସିଛି । ମୋ ପିତାଙ୍କର ଯାହା ସବୁ ଭୁଲ୍ ଥିଲା ମୁଁ ସେସବୁକୁ ଅନ୍ତତଃ ସୁଧାରି ପାରିବି । ତେଣୁ ଦେଶର ମଙ୍ଗଳ ପାଇଁ ମୋତେ ଆପଣ ନିଜ ଶିଷ୍ୟ ରୂପେ ଗ୍ରହଣ କରନ୍ତୁ ।”\n\n ସୁନନ୍ଦଙ୍କ କଥା ଶୁଣି ସେ ଖୁସି ହୋଇଗଲେ ଓ ସୁନନ୍ଦଙ୍କୁ ଆଶୀର୍ବାଦ ଦେଇ ସେ କହିଲେ, “ବତ୍ସ, ତୁମ ମଧ୍ୟରେ ଅପୂର୍ବ ତେଜ ରହିଛି; ପୁଣି ତା’ସାଙ୍ଗକୁ ଅସାଧାରଣ ବୁଦ୍ଧି ମଧ୍ୟ । ମୁଁ ଏ କ୍ଷେତ୍ରରେ ତୁମକୁ ସମସ୍ତ ଶାସ୍ତ୍ରରେ ବିଶାରଦ କରିବି । ମୋ’ ପରେ ତୁମେ ଏ ଆଶ୍ରମର ଦାୟିତ୍ୱ ନେଇ ପ୍ରଧାନାଚାର୍ଯ୍ୟ ହୋଇ ରହିଥିବ । ତୁମେ ଯାହା ଭାବୁଛ ତାହା ମଧ୍ୟ ସତ୍ୟ । କିନ୍ତୁ ନିଜର ସ୍ୱାର୍ଥ ପାଇଁ ଯିଏ ବିଦ୍ୟାର୍ଜ୍ଜନ କରେ ତା’ର ତା’ ଜୀବନରେ କୌଣସି ସାଫଲ୍ୟ ହୁଏ ନାହିଁ ।”\n\n                ଆଚାର୍ଯ୍ୟଙ୍କ କଥା ଶୁଣି ସୁନନ୍ଦ ନୀରବ ରହିଲେ । କିନ୍ତୁ ସେହିଦିନଠାରୁ ତାଙ୍କ ବିଦ୍ୟାଶିକ୍ଷା ଆରମ୍ଭ ହେଲା । ବିତଣ୍ଡ ସୁନନ୍ଦଙ୍କୁ ସମସ୍ତ ପ୍ରକାର ଶାସ୍ତ୍ରଜ୍ଞାନର ଶିକ୍ଷା ଦେଲେ । ରାଜ୍ୟଶାସନ ବିଷୟରେ ମଧ୍ୟ । ଏହିପରି ଭାବରେ ତିନିବର୍ଷ ବିତିଗଲା । ସୁନନ୍ଦଙ୍କ ପୂର୍ବରୁ ପଢୁଥିବା ଛାତ୍ରମାନେ ପଛରେ ପଡି ରହିଲେ । ବାସ୍ତବରେ ସେ ଅନ୍ୟାନ୍ୟ ବିଦ୍ୟାର୍ଥୀମାନଙ୍କ ତୁଳନାରେ ଅତ୍ୟନ୍ତ ବିଚକ୍ଷଣ ଥିଲେ ।\n\n                ଦିନେ ଆଚାର୍ଯ୍ୟ ସମସ୍ତ ବିଦ୍ୟାର୍ଥୀଙ୍କୁ ଡାକି କହିଲେ, “ତୁମମାନଙ୍କ ମଧ୍ୟରେ ରମାକାନ୍ତ ହେଉଛି ସମସ୍ତିଙ୍କ ଅପେକ୍ଷା ବେଶି ବୁଦ୍ଧିହୀନ । ମୁଁ ତାକୁ ଏତେ ବର୍ଷ ଧରି ପଢାଇଲି କିନ୍ତୁ ମନେହୁଏ ସବୁ ପାଠ ବ୍ୟର୍ଥ । ତେଣୁ ତୁମମାନଙ୍କ ଭିତରୁ କେହି ଯଦି ତାକୁ କିଛିଟା ଶିକ୍ଷା ଦେଇ ପାରନ୍ତା ବା ତା’ ମଧ୍ୟରେ ଜ୍ଞାନର ଉଦ୍ରେକ କରାଇ ପାରନ୍ତା ତେବେ ମୁଁ ରମାକାନ୍ତକୁ ଶିକ୍ଷିତ କରାଇଥିବା ବ୍ୟକ୍ତିକୁ ଏହି ଗୁରୁକୁଳର ଉତ୍ତରଦାୟିତ୍ୱ ଦିଅନ୍ତି ।”\n\n                ଆଚାର୍ଯ୍ୟଙ୍କର ଏପରି କଥା ଶୁଣି ରମାକାନ୍ତ ଭୀଷଣ ଅପମାନିତ ବୋଧ କରି କହିଲା, “ମୁଁ ଏଠାରୁ ଛାତ୍ରମାନଙ୍କଠାରୁ ଶିକ୍ଷା ଗ୍ରହଣ କରିବାକୁ ଆସି ନଥିଲି । ଗୁରୁ ଯଦି ସମସ୍ତିଙ୍କ ସମ୍ମୁଖରେ ମୋତେ ଏପରି ଅପମାନ ଦେଉଛନ୍ତି ତେବେ ମୁଁ ଏହି ମୁହୂର୍ତ୍ତରେହିଁ ଏହି ସ୍ଥାନ ଛାଡି ଚାଲିଯିବି ।” ଏତିକି କହି ସେ ସେହି ଗୁରୁ ଆଶ୍ରମ ତ୍ୟାଗ କରି ତତ୍କ୍ଷଣାତ୍ ସେଠାରୁ ପଳାଇଗଲା ।\n\n                ସେ ଯିବା ପରେ ଗୁରୁ ଏକ ଦୀର୍ଘଶ୍ୱାସ ପକାଇ କହିଲେ, “ରମାକାନ୍ତର ମନ୍ତ୍ରୀ ହେବାକୁ ପ୍ରବଳ ଇଚ୍ଛା । ସେଥିପାଇଁ ସେ ଅନ୍ୟ ବିଦ୍ୟା ମୋଟେ ଶିକ୍ଷା କଲାନାହିଁ ।”\n\n                ଦୁଇ ବର୍ଷ ପରେ । ସୁନନ୍ଦଙ୍କ ଶିକ୍ଷା ଦୀକ୍ଷା ସମାପ୍ତ ହେଲା । ସୁନନ୍ଦ ଗୁରୁଦକ୍ଷିଣା ଦେବାକୁ ଚାହିଁବାରୁ ଆଚାର୍ଯ୍ୟ କହିଲେ, “ମୋ ପରେ ତୁମେ ଯଦି ଏ ଗୁରୁକୁଳର ସମସ୍ତ ଦାୟିତ୍ୱ ନିଅନ୍ତ, ତେବେ ତାହାହିଁ ମୋର ଗୁରୁଦକ୍ଷିଣା ହୁଅନ୍ତା ।”\n\n                ସୁନନ୍ଦ କହିଲେ, “ଗୁରୁଦେବ, ସବୁ ପ୍ରକାର ଶାସ୍ତ୍ରରେ ଅଛି ଯେ ଗୁରୁଠାରୁ ବଡ ହେଉଛି ମାତା । ଯଦି ଆପଣ ମାତାକୁ ଦ୍ୱିତୀୟ ସ୍ଥାନ ଦେଇ ଗୁରୁଙ୍କୁ ପ୍ରଥମ ସ୍ଥାନ ଦେବାକୁ କହିବେ ତେବେ ତାହାହିଁ ହେବ; ଏପର୍ଯ୍ୟନ୍ତ ଶିକ୍ଷା କରିଥିବା ଜ୍ଞାନରୁ ମୁଁ ଭାବୁଛି ଯେ ମାତାଙ୍କ କଥାକୁ ପ୍ରଥମେ ମାନିବା କଥା । କେବଳ ମୋ ମା’ଙ୍କ ଉପଦେଶ ଯୋଗୁଁ ମୋର ଏଠାକୁ ଆସି ବିଦ୍ୟା ଶିକ୍ଷା କରିବା ସମ୍ଭବ ହୋଇଛି । ଯଦି ତାଙ୍କ ଇଚ୍ଛା ପୂର୍ଣ୍ଣ ହେବ ତେବେ ମୋର ଶିକ୍ଷା ସାର୍ଥକ । ସେ ଚାହିଁଲେ ମୁଁ ପୁଣି ଏଠାକୁ ଫେରି ଆସି ଏହି ଆଶ୍ରମର ଦାୟିତ୍ୱ ନେବି ।”\n\n                ଆଚାର୍ଯ୍ୟ ଏ ଉତ୍ତର ଶୁଣି ଟିକିଏ ହସି ତା’ପରେ ସୁନନ୍ଦକୁ ଆଶୀର୍ବାଦ ଦେଇ ସେ କହିଲେ, “ପନ୍ଦର ବର୍ଷ ବୟସ କାଳ ମଧ୍ୟରେ ତୁମେ ଯଥେଷ୍ଟ ଜ୍ଞାନ ଅର୍ଜନ କରିଛ । ତୁମର ବୁଦ୍ଧି ମଧ୍ୟ ଅତ୍ୟନ୍ତ ପ୍ରଖର । ତେଣୁ ମୁଁ ଚାହୁଁଥିଲି କି ତାହା ସାଧାରଣ ରାଜକାର୍ଯ୍ୟ ମଧ୍ୟରେ ସୀମିତ ନ ରହୁ । ସେଥିପାଇଁ ମୁଁ ତୁମକୁ ସେପରି ପ୍ରସ୍ତାବ ଦେଇଥିଲି । ତେବେ ତୁମେ ଯାହା ଭଲ ଭାବିବ ତାହା କର । ତାହାକୁହିଁ ମୁଁ ମୋର ଗୁରୁଦକ୍ଷିଣା ବୋଲି ଭାବିନେବି । ଏବେ ତୁମେ ନିଜର ଲକ୍ଷ୍ୟପ୍ରାପ୍ତ କରିବାକୁ ତତ୍ପର ହୁଅ ।”\n\n                ସୁନନ୍ଦ ଘରକୁ ଫେରିଆସି ଶୁଣିଲେ ରାଜା ସୁରସେନ ଅସୁସ୍ଥ ହୋଇ ପଡିଛନ୍ତି । ତେଣୁ ତାଙ୍କ ପୁତ୍ର ବୀରସେନ ରାଜ୍ୟ ଚଳାଉଛନ୍ତି । ବୀରସେନ ବଡ ଅହଂକାରୀ ଥିଲେ । ତାଙ୍କର ମତ ହେଉଛି ମନ୍ତ୍ରୀ କେବଳ ରାଜାଙ୍କ ପ୍ରସ୍ତାବରେ ‘ହଁ’ ‘ନାହିଁ’ କରିବାକୁ ରହିବେ, କିନ୍ତୁ ସେ ନିଜେ କୌଣସି ପ୍ରସ୍ତାବ ଦେବେନାହିଁ । ତେଣୁ ପୂର୍ବ ମନ୍ତ୍ରୀଙ୍କୁ ବାହାର କରି ଦିଆଗଲା । ଏଥର ବୀରସେନ ଏପରି ଏକ ମନ୍ତ୍ରୀ ଖୋଜୁଛନ୍ତି ଯିଏ କି ବୁଦ୍ଧିମାନ ହୋଇଥିବ ଓ ରାଜଭକ୍ତ ବି ହୋଇଥିବ, ଏପରିକି ରାଜାଙ୍କର ଭୁଲ୍ କଥାକୁ ବି ସେ ସ୍ୱୀକାର କରିନେବ ।\n\n                ସୁନନ୍ଦଙ୍କ ମା’ ପୁଅକୁ ସବୁକଥା ବୁଝାଇ କହିଲେ, “ପୁଅ, ତୁ ଠିକ୍ ସମୟରେହିଁ ଆସିଛୁ । କାଲି ବୀରସେନ ନୂଆ ମନ୍ତ୍ରୀ ରଖିବେ । ମୁଁ ଚାହେଁ ମନ୍ତ୍ରୀ ହୋଇ ଭଲ କାମ କରି ତୁ ତୋ ପିତାଙ୍କ ନାମ ରଖିବୁ ।”\n\n ଦୁର୍ଭାଗ୍ୟକୁ ସେହିଦିନ ରାତିରେ ସୁନନ୍ଦଙ୍କୁ ଖୁବ୍ ଜୋର୍ରେ ଜର ହେଲା । ସୁସ୍ଥ ହେବାକୁ ତାଙ୍କୁ ପ୍ରାୟ ଏକ ସପ୍ତାହ ସମୟ ଲାଗିଲା । ଇତିମଧ୍ୟରେ ସେଠାରେ ରାଜଗୁରୁ ମଧ୍ୟ ଆସି ପହଁଚିଲେ ଓ କହିଲେ, “ପୁତ୍ର ନୂଆମନ୍ତ୍ରୀଙ୍କ ନିଯୁକ୍ତି ତ ହୋଇସାରିଛି । ତୁମେ ଆସିବା ଖବର ମୁଁ ଅନେକ ପରେ ଜାଣିଲି । ଏବେ ମଧ୍ୟ ସମୟ ଅଛି । ତୁମେ ମୋ ସହିତ ଆସ । ମୁଁ ରାଜାଙ୍କ ସହିତ ତୁମର ପରିଚୟ କରାଇ, ଯଦି କହିବି ତେବେ ରାଜା ହୁଏତ ଦୁଇଜଣ ମନ୍ତ୍ରୀଙ୍କୁ ମଧ୍ୟ ତାଙ୍କ ଦରବାରରେ ସ୍ଥାନ ଦେବେ ।”\n\n                ସୁନନ୍ଦ ରାଜଗୁରୁଙ୍କ କଥାକୁ ସ୍ୱୀକାର କଲେ; କିନ୍ତୁ ସେ କହିଲେ ରାଜାଙ୍କ ପାଖକୁ ଯିବା ପୂର୍ବରୁ ନୂଆମନ୍ତ୍ରୀଙ୍କ ସହିତ ଟିକିଏ ଦେଖା କରିବେ । ରାଜଗୁରୁ ସୁନନ୍ଦଙ୍କୁ ନୂଆ ମନ୍ତ୍ରୀଙ୍କ ପାଖକୁ ନେଇଗଲେ । ନୂଆମନ୍ତ୍ରୀ ହେଉଛନ୍ତି ରମାକାନ୍ତ ଯିଏ କି ଦିନେ ଆଚାର୍ଯ୍ୟଙ୍କ ଆଶ୍ରମ ଛାଡି ଚାଲି ଆସିଥିଲେ । ଦୁହେଁ କିଛି ସମୟ କଥାବାର୍ତ୍ତା ହେଲେ । ରାଜଗୁରୁ ସେଠାରେ ଉପସ୍ଥିତ ଥିଲେ ଓ ନିଜର ମନକଥା ସେ କହିଲେ । ଏକଥା ଶୁଣି ରମାକାନ୍ତ ଖୁସି ହୋଇ କହିଲେ, “ଏହା ତ ଅତ୍ୟନ୍ତ ସୌଭାଗ୍ୟର କଥା । ଆମେ ଦୁଇଜଣ ମନ୍ତ୍ରୀ ହୋଇ ରହିବା ।”\n\n                କିନ୍ତୁ ସୁନନ୍ଦ କହିଲେ, “ମୁଁ ତ କେବଳ ତୁମକୁ ଶୁଭେଚ୍ଛା ଜଣାଇବାକୁ ଆସିଥିଲି । ଆଚାର୍ଯ୍ୟ କହିଛନ୍ତି ଯେ ମୁଁ ଯଦି ତାଙ୍କ ଆଶ୍ରମର ଦାୟିତ୍ୱ ଗ୍ରହଣ କରେ ତେବେ ସେ ଅତ୍ୟନ୍ତ ଖୁସି ହେବେ ଓ ତାହାକୁ ମୋର ଗୁରୁଦକ୍ଷିଣା ବୋଲି ମାନିନେବେ । ମୁଁ ପୁଣି ଦଣ୍ଡକାରଣ୍ୟରେ ଥିବା ଆଚାର୍ଯ୍ୟଙ୍କ ଆଶ୍ରମକୁ ଫେରିଯିବି ।” ତା’ପରେ ସୁନନ୍ଦ ଘରକୁ ଫେରିଆସି ମାଙ୍କୁ ସାଥିରେ ଧରି ଆଚାର୍ଯ୍ୟଙ୍କ ଆଶ୍ରମକୁ ଚାଲିଗଲେ ।\n\n                ଏତିକିରେ ନିଜ କାହାଣୀଟି ସମାପ୍ତ କରି ବେତାଳ କହିଲା, “ରାଜନ୍, ସୁନନ୍ଦ କହିଲେ ଯେ ଗୁରୁଦକ୍ଷିଣାଠାରୁ ମାତୃଦକ୍ଷିଣା ଅଧିକ, ସେଥିପାଇଁ ସେ ଫେରି ଆସିଲେ ଓ ରାଜ୍ୟକୁ ଭଲ ଦିଗରେ ଚଳାଇବା ପାଇଁ ମନ୍ତ୍ରୀତ୍ୱ ପଦ ନେବାକୁ ଚାହିଁଲେ । କିନ୍ତୁ ଏଭଳି କ’ଣ ହେଲା ଯେ ସେ ନିଜର ବିଚାର ବଦଳାଇ ଦେଲେ । କ’ଣ ରମାକାନ୍ତ ପରି ଲୋକ ସହିତ ଏକା ସ୍ଥାନରେ ରହି ସେ କାମ କରିପାରିବେ ନାହିଁ? ବା ସେ ସମୟ ଓ ପରିସ୍ଥିତି ସମ୍ପର୍କରେ ଅଜ୍ଞ ଥିଲେ; ତେଣୁ ନିଜର ଲକ୍ଷ୍ୟରୁ ସେ କ’ଣ ଭ୍ରଷ୍ଟ ହୋଇଗଲେ? ଏସବୁ ମୁଁ କାହିଁ ମୋଟେ ବୁଝିପାରୁନାହିଁ; ତମେ ମୋତେ ବୁଝାଇ କୁହ । ଉତ୍ତର ଜାଣିକିବି ତମେ ଯଦି କିଛି ନ କହିବ ତେବେ ତୁମର ଶିର ସ୍କନ୍ଧଚ୍ୟୁତ ହେବ ।”\n\nବେତାଳର କଥା ଶୁଣି ରାଜା ବିକ୍ରମ କହିଲେ, “ସୁନନ୍ଦଙ୍କୁ ତାଙ୍କ ଗୁରୁ କହିଥିଲେ ଯେ ତାଙ୍କର ବୁଦ୍ଧି ଓ ଜ୍ଞାନ ପ୍ରଖର । ତେଣୁ ତାହା ରାଜ୍ୟରେ ମନ୍ତ୍ରୀ ହେବା ମଧ୍ୟରେ ସୀମିତ ହୋଇ ରହିବା ଆଦୌ ଉଚିତ୍ ନୁହେଁ । ସେ ଘରକୁ ଫେରିଥିଲେ କାରଣ ମାତାଙ୍କ ସହ ସେ ବଚନବଦ୍ଧ ଥିଲେ । ସେ ତାଙ୍କ ମା’ଙ୍କୁ ଅଧିକ ଶ୍ରଦ୍ଧା ଓ ସମ୍ମାନ ଦେଉଥିଲେ । ନୂଆମନ୍ତ୍ରୀଙ୍କୁ ଦେଖି ସେ ଭାରି ଆଶ୍ଚର୍ଯ୍ୟ ହେଲେ । କାରଣ ଜ୍ଞାନ ବୁଦ୍ଧିରେ ରମାକାନ୍ତ ଏକବାରେ ଅସହାୟ । କିନ୍ତୁ ରାଜା ବୀରସେନ ଅତ୍ୟନ୍ତ ବୁଦ୍ଧିମାନ ଥିଲେ । ଯଦି ରାଜା ବୁଦ୍ଧିହୀନ ହୋଇଥା’ନ୍ତେ ତେବେ ସୁନନ୍ଦ ତାଙ୍କୁ ସହାୟତା କରିଥା’ନ୍ତେ । ରମାକାନ୍ତଙ୍କୁ ଯିଏ ମନ୍ତ୍ରୀ ଭାବରେ ମନୋନୀତ କରିଛି, ତା’ର ନିଜର ଶକ୍ତିସାମର୍ଥ୍ୟ ବିଷୟରେ ସେ ଯଥେଷ୍ଟ ସଚେତନ । ତାଙ୍କ ଦୃଷ୍ଟିରେ ମନ୍ତ୍ରୀପଦ କେବଳ ଏକ ଅଳଙ୍କାର ପରି । ତେଣୁ ସେ ବୁଝିଗଲେ ଯେ ଏଠାରେ ମନ୍ତ୍ରୀ ହୋଇ ରହିବା ମାନେ ରାଜାଙ୍କ ହାତରେ ଏକ ଖେଳନା ହୋଇ ରହିବା ସହ ସମାନ ତଦ୍ୱାରା ତାଙ୍କର ବୁଦ୍ଧି ଜ୍ଞାନ କୌଣସି କାମକୁ ବି ଆସିବ ନାହିଁ । ମା’ଙ୍କୁ ଏସବୁ ବୁଝାଇବା ପରେ ସେ ଯଥାର୍ଥ ଗୁରୁଦକ୍ଷିଣା ଦେବାକୁ ଆଶ୍ରମକୁ ଚାଲିଗଲେ । ତେଣୁ ସୁନନ୍ଦଙ୍କର ବ୍ୟବହାର ବୁଦ୍ଧି କିଛି କମ୍ ନଥିଲା । ପ୍ରକୃତରେ ସେ ବୁଦ୍ଧିମାନ ଓ ଜ୍ଞାନୀ ମଧ୍ୟ ଥିଲେ । ତେଣୁ ସମୟ ଓ ପରିସ୍ଥିତି ଦେଖି ସେ ଯଥାର୍ଥ କାର୍ଯ୍ୟ କରିଛନ୍ତି ।”\n\nବେତାଳକୁ ଉତ୍ତର ଦେବାରୁ ରାଜା ବିକ୍ରମଙ୍କର ମୌନଭଙ୍ଗ ହେଲା । ତା’ପରେ ବେତାଳ ଶବ ସହିତ ରାଜାଙ୍କ କାନ୍ଧରୁ ଖସିଯାଇ ପୁନର୍ବାର ପୂର୍ବୋକ୍ତ ସେହି ବୃକ୍ଷରେ ଯାଇ ଝୁଲି ପଡିଲା ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1107,
    "title": "ଗୋପାଳଙ୍କ ରୋଷେଇ",
    "type": "",
    "content": "ଶୀତ ଦିନ ଆସିଲା । ସେ ବର୍ଷ ହାଡ ଭଙ୍ଗା ଶୀତ ହେଉ ଥାଏ । ରାଜା କୃଷ୍ଣ ଚନ୍ଦ୍ର ଶୀତରୁ ରକ୍ଷା ପାଇବା ପାଇଁ ଦେହ ସାରା ଗରମ ପୋଷାକ ଆବୃତ କରି ଥାନ୍ତି ।\n\n                 ସଭାରେ ଯେତେକ ଥିଲେ ସମସ୍ତେ ମଧ୍ୟ ଶୀତ ଲୁଗା ଘୋଡାଇ ହୋଇ ଥାନ୍ତି ।\n\n                 ରାଜା ସମସ୍ତଙ୍କ ଆଡକୁ ଥରେ ଦୃଷ୍ଟି ପକାଇଲେ ତା’ପରେ କହିଲେ – ଆମେ ତ ଏତେ ଗରମ କପଡାର ବସ୍ତ୍ର ପରିଧାନ କରି ସୁଦ୍ଧା ଶୀତ ଦାଉରୁ ରକ୍ଷା ପାଇ ପାରୁ ନାହୁଁ । ଗରିବ ମାନେ ଏ ଶୀତ ଦିନେ କେମିତି ରହୁ ଛନ୍ତି । ସେମାନଙ୍କ ପାଖରେ ତ ଲୁଗା ପଟା ନଥିବ ସେମାନେ କେମିତି ଚଳୁଛନ୍ତି?\n\n                 ରାଜାଙ୍କ କଥା ଶୁଣି ସଭା ମଧ୍ୟରୁ ଜଣେ କହିଲେ – ମହାରାଜା, ଗରିବଙ୍କୁ ଶୀତ ହୁଏନା । ଯେଉଁ ମାନେ ବଡ ଲୋକ, ଯେଉଁ ମାନଙ୍କ ଘରେ ଯଥେଷ୍ଟ ଶୀତ ବସ୍ତ୍ର ଅଛି, ସେମାନଙ୍କୁ ଶୀତ ତାର ପରାକ୍ରମ ଦେଖାଏ ।\n\n                 ରାଜା ହସି ହସି ଗଡି ଗଲେ ଏ କଥା ଶୁଣି । ଭଲ କଥା କହୁଛ । ଯଦି ଶୀତ କେବଳ ଧନୀ ଲୋକଙ୍କୁ ହୁଏ ଗରିବଙ୍କୁ ହୁଏ ନାହିଁ ତେବେ ପରୀକ୍ଷା କରିବା ।\n\n ସଭାସଦ୍ କହିଲେ ତାହାହିଁ ହେଉ ।\n\n                 ରାଜା ପୁଣି କହିଲେ – ଆମ ବେଂଟ ପୋଖରୀ ପାଣିରେ ଯେଉଁ ଲୋକ ବେକ ପର୍ଯ୍ୟନ୍ତ ବୁଡି ରହିବ ମୁଁ ତାକୁ ସକାଳେ ଶହେ ଟଙ୍କା ପୁରସ୍କାର ଦେବି ।\n\n ରାଜାଙ୍କର ଘୋଷଣା ଶୁଣି ଜଣେ ଗରିବ ନାଗର ଛିଡା ହୋଇ କହିଲେ – ମଣିମା ମୁଁ ରାତି ସାରା ପାଣିରେ ଛିଡା ହୋଇ ରହି ପାରିବି ।\n\n ରାଜା – ନାଗର । ଅତି ଲୋଭରୁ ମୃତ୍ୟୁ ହୁଏ । ତୁମେ କ’ଣ ଏହା ଜାଣିନା । ତୁମେ ଧନ ଲୋଭରେ ମୃତ୍ୟୁ ବରଣ କଲେ ମୋତେ ପାପ ଲାଗିବ ।\n\n ଗରିବ ନାଗର କିନ୍ତୁ ରାଜାଙ୍କ ମନା ମାନିଲେ ନାହିଁ । ଟଙ୍କା ଲୋଭରେ ସଂନ୍ଧ୍ୟାରୁ ସକାଳ ଯାଏଁ ପାଣିରେ ପଶି ରହିବାକୁ ପ୍ରସ୍ତୁତ ହେଲେ ।\n\n ରାଜା ଚାରି ଜଣ ପାଇକଙ୍କୁ ନିର୍ଦେଶ ଦେଲେ । ପୋଖରୀ ହିଡରେ ବସି ଗରିବ ନାଗରଙ୍କୁ ଜଗିବା ପାଇଁ । ନାଗର ବେକେ ପାଣିରେ ପଶି ରାତି ସାରା ରହିଲେ । ରାଜାଙ୍କ ଉଆସରେ ଉଜ୍ଜଳ ଆଲୁଅଟିଏ ଜଳୁ ଥାଏ । ଗରିବ ନାଗର ଆଲୁଅକୁ ଚାହିଁ ଈଶ୍ୱରଙ୍କୁ ଡାକୁ ଥାନ୍ତି । ଦେହ ବରଡା ପତ୍ର ଭଳି ଥରୁ ଥାଏ । ମାତ୍ର ଟଙ୍କା କଥା ଭାବିଲେ ମନ ଓ ଦେହ ଗରମ ହୋଇ ଯାଉ ଥାଏ । ଏମିତି ଦୁଃଖ କଷ୍ଟରେ ରାତିଟି ପାହି ଗଲା ।\n\nରାତି ପାହି ସକାଳ ହେଲା । ମନରେ ବହୁ ଆଶା ବାନ୍ଧି ବିଚରା ଗରିବ ନାଗର ରାଜ ଦରବାରରେ ପହଁଚିଲେ । ପୁରସ୍କାର ପାଇବାର ଆଶା । ରାଜା କିଛି କହିବା ପୂର୍ବରୁ ଜଣେ ମନ୍ତ୍ରୀ କହିଲେ – କ’ଣ ପାଇଁ ଆସିଛ?\n\n–              ଆଜ୍ଞା  । ରାଜାଙ୍କ ବରାଦ ଅନୁସାରେ ରାତି ସାରା ପୋଖରୀ ଭିତରେ ଥିଲି, ଏବେ ମୋତେ ମୋ ପୁରସ୍କାର ମିଳୁ ।\n\n–              ତୁମେ ରାତି ସାରା ପାଣିରେ ଛିଡା ହୋଇ ଥିଲ ବୋଲି କିଛି ପ୍ରମାଣ ଅଛି?\n\n–              ହଁ ଆଜ୍ଞା ପ୍ରହରୀ ମାନେ ମୋତେ ରାତି ସାରା ଜଗି ଛନ୍ତି, ସେମାନଙ୍କୁ ପଚାରନ୍ତୁ । ଆଉ ମଧ୍ୟ ପ୍ରାସାଦରେ ଯେଉଁ ଉଜ୍ଜ୍ୱଳ ଆଲୋକ ଜଳୁ ଥିଲା ତାହାକୁ ମୁଁ ରାତି ସାରା ଚାହିଁ ରହିଛି । ଏ କଥା ମଧ୍ୟ ସେମାନଙ୍କୁ ପଚାରନ୍ତୁ ।\n\nଏବେ ମନ୍ତ୍ରୀଙ୍କୁ ସୁବିଧା ମିଳି ଗଲା । ସେ ହୋ ହୋ ହୋଇ ହସି ଉଠିଲେ । କହିଲେ – ତୁମେ ଆଲୋକ ପ୍ରତି ଦୃଷ୍ଟି ରଖି ଥିବାରୁ ଶୀତ କଷ୍ଟ ଅନୁଭବ କରି ପାରିଲ ନାହିଁ । ତୁମର ଦୃଷ୍ଟି ଶକ୍ତି ଆଲୋକ ଶକ୍ତିକୁ ଆକର୍ଷଣ କରି ଥିବାରୁ ଦେହ ତୁମର ଗରମ ହୋଇ ଗଲା । ତୁମେ ତ ଠିକ୍ ରୂପେ ପଣ ରଖି ପାରିଲ ନାହିଁ । କି ପୁରସ୍କାର ପାଇବ?\n\nରାଜା ମଧ୍ୟ ତହୁଁ ବଳି । ମନ୍ତ୍ରୀଙ୍କ କଥାରେ ରାଜା ସମ୍ମତି ପ୍ରକାଶ କଲେ ।\n\nରାଜା ଗୋଜା । ବିଚରା ଗରିବ ନାଗରର କ’ଣ ଚାରା ଅଛି । ଦୁଃଖରେ କାନ୍ଦି କାନ୍ଦି ଘରକୁ ଫେରିଲେ । ଯିବା ବାଟରେ ଗୋପାଳ ସହିତ ଭେଟ ହୋଇ ଗଲା । ଗରିବ ନାଗର ଆଉ କାନ୍ଦ ସମ୍ଭାଳି ନପାରି ସବୁ କଥା ଗୋପାଳକୁ କହି ଦେଲେ ।\n\nଗୋପାଳ କହିଲେ ମୋତେ ଆପଣ କେବଳ ଆଶୀର୍ବାଦ କରନ୍ତୁ, ଆଉ ଘରକୁ ଫେରି ଯାଆନ୍ତୁ । ମୁଁ ରାଜାଙ୍କ ଠାରୁ ନିଶ୍ଚୟ ଟଙ୍କା ଆଦାୟ କରି ଦେବି ।\n\n ଏକଥା ଶୁଣି ବିଚରା ଗରିବ ନାଗର ଗୋପାଳକୁ ଆଶୀର୍ବାଦ ଦେଇ ଘରକୁ ଫେରି ଗଲେ ।\n\n\nଦିନେ ଦୁଇ ଦିନ ପରେ ନବାବଙ୍କ ମନ୍ତ୍ରୀ ଆସି ରାଜାଙ୍କ ଦରବାରରେ ଉପସ୍ଥିତ ହେଲେ । ନବାବଙ୍କୁ ରାଜା କୃଷ୍ଣ ଚନ୍ଦ୍ରଙ୍କର ଭାରି ଭୟ । ନବାବଙ୍କ ମନ୍ତ୍ରୀଙ୍କର ଅଭ୍ୟର୍ଥନା ପାଇଁ ସେ ଗୋପାଳଙ୍କୁ ନିଯୁକ୍ତି କଲେ । ଗୋପାଳ ତ ଓର ଉଣ୍ଡୁ ଥିଲେ । ସେଇଠୁ ଉଠି ନିଜ ଘରକୁ ଚାଲି ଗଲେ । ଅଗଣାରେ ଗୋଟିଏ ବାଉଁଶ ପୋତି ତା ଆଗରେ ଗୋଟିଏ ହାଣ୍ଡି ରଖିଲେ । ତଳେ ଏଣେ ନିଆଁ ଜଳୁ ଥାଏ ।\n\nଗୋପାଳ ରାଜ ସଭାକୁ ଫେରିବା ବହୁତ ଡେରି ହେଲା । ରାଜା ବ୍ୟସ୍ତ ହୋଇ ଗୋପାଳକୁ ଡକାଇ ପଠାଇଲେ । ଯେଉଁ ଲୋକ ଡାକିବାକୁ ଆସି ଥିଲା, ତାକୁ ଗୋପାଳ କହିଲେ – ତୁ ଯାଇ ରାଜାଙ୍କୁ କହିବୁ ମୁଁ ଭାତ ରାନ୍ଧୁଛି । ଭାତ ରନ୍ଧା ସରିଲେ ଖାଇ କରି ରାଜ ନଅରକୁ ଯିବି ।\n\nଲୋକଟି ଫେରି ଯାଇ ଯାହା ଦେଖି ଥିଲା ସବୁ କଥା ରାଜାଙ୍କୁ କହିଲା । ଗୋପାଳ ମଧ୍ୟ ଯାହା କହି ଥିଲେ ସେ କଥା ସବୁ କହିଲା ।\n\nରାଜା ଏସବୁ କଥା ଶୁଣି ଆଶ୍ଚର୍ଯ୍ୟ ହେଲେ । ରାଜା ପାତ୍ର ମନ୍ତ୍ରୀଙ୍କୁ ସାଥିରେ ଘେନି ଗୋପାଳଙ୍କର ଘରେ ଆସି ପହଁଚି ଗଲେ । କଥାଟା ସତ କି ମିଛ ଜାଣିବା ପାଇଁ ତାଙ୍କ ମନରେ ଭାରି ଆଗ୍ରହ । ସେତେ ବେଳକୁ ଗୋପାଳ ବାଉଁଶ ତଳେ ବସି ନିଆଁ ଜାଳୁ ଥାନ୍ତି ।\n\n ରାଜା ବିରକ୍ତ ହୋଇ କହିଲେ – ଗୋପାଳ । ତୁମେ ଏସବୁ କ’ଣ କରୁଛ?\n\n–              ଆଜ୍ଞା ଭାତ ରାନ୍ଧୁଛି । ଭାତ ହେଲେ ଖାଇ କରି ଯିବି ।\n\n–              ଭାତ ହାଣ୍ଡି କାହିଁ?\n\n–              ହେଇ ବାଉଁଶ ଅଗରେ ଅଛି, ମୁଁ ତଳେ ବସି ନିଆଁ ଜାଳୁଛି ।\n\nରାଜା ହସି ହସି କହିଲେ ତୁମେ କ’ଣ ପାଗଳ ହୋଇ ଗଲ ନା କ’ଣ? ଏତେ ଦୂରକୁ ନିଆଁ ତାତି ଯାଇ କେମିତି ହାଣ୍ଡି ତାତିବ ଯେ ଚାଉଳ ଫୁଟିବ?\n\nଏ କଥା ଶୁଣି ଗୋପାଳ କହିଲେ – ମହାରାଜ । ପୋଖରୀ ଓ ପ୍ରାସାଦ ଆଲୁଅ ଠାରୁ ତ ଏ ବେଶୀ ଦୂର ନୁହଁ । ସେହି ଆଲୁଅ ଯେମିତି ଗରିବ ନାଗରକୁ ପାଣି ଭିତରେ ଉଷୁମ୍ କରି ଦେଲା, ସେମିତି ମୋ ହାଣ୍ଡିକୁ ବି ତତାଇ ଦେବ ।\n\nରାଜା ଗୋପାଳର ଅସଲ କଥାଟାକୁ ବୁଝି ଗଲେ । କହିଲେ ଗୋପାଳ ମୋତେ ଆଉ ଲଜ୍ଜା ଦିଅନା । ତୁମେ ଏବେ ନବାବଙ୍କ ମନ୍ତ୍ରୀ କଥା ବୁଝ ମୁଁ ସେ ଗରିବ ନାଗରଙ୍କୁ ଡାକି ତାଙ୍କର ପୁରସ୍କାର ଟଙ୍କା ଦିଆଇ ଦେଉଛି । ରାଜା ଗରିବ ନାଗରଙ୍କୁ ଦୁଇ ଗୁଣ ଟଙ୍କା ଦେଇ ପୁରସ୍କୃତ କଲେ ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1108,
    "title": "ଅଜବ ଚିଜ",
    "type": "",
    "content": "କିଶୋର ରାମପୁର ଗାଁରେ ରହୁଥାଏ । ସେ କିଛି ପାଠଶାଠ ପଢି ଭାବିଲା କି କୌଣସି କାମଦାମ କରିବା ତା’ ପାଇଁ ବଡ ଅସୁନ୍ଦର ହେବ । ତେଣୁ ଘରେ ବସି, ଖାଇ ପିଇ ଶୋଇ ସେ ସମୟତକ କଟାଇବାକୁ ଲାଗିଲା । ବାପା ତାକୁ ଦୁଇ ଚାରିଥର କାମରେ ମନଦେବାକୁ କହିଲେ । ସେ ଖାଲି କହୁଥାଏ, “ହଁ ହଁ, ଦେଖିବା । ସମୟ କ’ଣ କୁଆଡେ ପଳାଇ ଯାଉଛି?”\n\n                କିନ୍ତୁ ସମୟ ସତରେ ପଳାଇଯାଏ । ହଠାତ୍ ଦିନେ ତା’ ବାପା ବେମାର ପଡିଲେ ଓ ତାଙ୍କର ପରଲୋକ ହୋଇଗଲା । ଏଭଳି ଏକ ଘଟଣା ଘଟିବ ବୋଲି କିଶୋର ତ କେବେବି କଳ୍ପନା କରି ନଥିଲେ । ବର୍ତ୍ତମାନ ପରିବାରର ବୋଝ ଆସି ତା’ ଉପରେ ପଡିଲା । ମା’ ଖାଲି ଦୁଃଖରେ ନୀରବ ହୋଇ ବସିଥାନ୍ତି । ସାନ ସାନ ଭାଇ ଭଉଣୀମାନେ ତା’ ମୁହଁକୁ ଅତି ବିକଳରେ ଅନାଇଥାନ୍ତି । କିନ୍ତୁ ସେ ନା କାମଦାମ କରିବାକୁ ଶିଖିଥାଏ, ନା ଗାଁ ଲୋକଙ୍କ ସାଙ୍ଗରେ ମିଳିମିଶି ସେମାନଙ୍କଠୁଁ କିଛି ସାହାଯ୍ୟ, ପରାମର୍ଶ ପାଇବା ଭଳି ଅବସ୍ଥାରେ ଥାଏ!\n\nଦିନେ ସନ୍ଧ୍ୟାବେଳେ ସେ ମନ ଖରାପ କରି ବାଟରେ ବୁଲୁ୍ଥାଏ । କେତେବେଳେ ଯେ ଅନ୍ୟମନସ୍କ ଭାବରେ ଗାଁ ପାଖ ବଣ ଭିତରେ ପଶିଗଲାଣି, ସେକଥା ସେ ଜାଣି ନଥାଏ । ତାକୁ ହଠାତ୍ କିଏ ପ୍ରଶ୍ନ କଲା, “ତୁ କିଏ କିରେ?”\n\nକିଶୋର ପ୍ରଥମେ ବୁଝିପାରିଲା ନାହିଁ କିଏ କେଉଁଠାରୁ ତାକୁ ପ୍ରଶ୍ନ କରୁଛି । ସେ କଣ୍ଠସ୍ୱର ବହୁତ ଅସ୍ୱାଭାବିକ ଶୁଭୁଥିଲା । ସେ ଏଣେ ତେଣେ ଅନାଇଲା । ଦେଖିଲା ଗୋଟିଏ ବାୟବୀୟ ଚେହେରା ତା’ ଆଡେ ଧିରେ ଧିରେ ଅଗ୍ରସର ହୋଇ ଆସୁଛି ।\n\n“ଆରେ ମୋ ପ୍ରଶ୍ନର ଉତ୍ତର କାହିଁକି ଦେଉନାହଁ?” ଏଥର କଣ୍ଠସ୍ୱର ଅପେକ୍ଷାକୃତ ତୀବ୍ର ଶୁଭିଲା । କିଶୋର ବି ତାକୁ ସ୍ପଷ୍ଟ ଭାବରେ ଦେଖି ପାରିଲା ।\n\n                ସେ ଟିକିଏ ନିରେଖି ଦେଖି ବୁଝିଲା, ଗୋଟାଏ ପିଶାଚୁଣୀ ତାକୁ ସେ ପ୍ରଶ୍ନ କରୁଛି । କିଶୋର ପ୍ରଥମେ ଡରିଗଲା । ତା’ପରେ ସେ ସାହସ ସଂଚୟ କରି ନିଜର ସବୁ ଦୁଃଖ ସେ ପିଶାଚୁଣୀ ଆଗରେ କହିଲା । ପିଶାଚୁଣୀ କହିଲା, “ଏଇ କଥା? ତୋ ପକ୍ଷରେ ଆତ୍ମହତ୍ୟା କରିବା ଉଚିତ୍ । ସବୁ କଥା ଏକାଥରେ ଛିଡିଯିବ । ଚାଲ, ମୁଁ ତୋତେ ଗୋଟାଏ କୂଅ ପାଖକୁ ନେଇଯିବି ।”\n\nପ୍ରଥମେ ତ ସେ କିଶୋର କିଛି କହିଲା ନାହିଁ । ପିଶାଚୁଣୀ ପାଖକୁ ଆସି ଖୁବ୍ ଦରଦଭରା କଣ୍ଠରେ କହିଲା, “ଆରେ ଟୋକା, ଜୀବନରେ ଥାଇ ତୁ ଆଉ କ’ଣ ପାଇବୁ? ମରିଗଲେ ସବୁ ସମସ୍ୟାର ସମାଧାନ ହୋଇଯିବ । ଏତକ ବୁଝି ପାରୁନାହୁଁ? ମୁଁ ତୋ ଆଗରୁ ଆହୁରି କେତେଜଣଙ୍କୁ ମତାଇ ଆତ୍ମହତ୍ୟା କରାଇଛି ।”\n\nକିଶୋର ପଚାରିଲା “ସେମାନେ କ’ଣ ସୁଖରେ ଅଛନ୍ତି?” ପିଶାଚୁଣୀ କିନ୍ତୁ ସେ ପ୍ରଶ୍ନର ଉତ୍ତର ଦେଲା ନାହିଁ । ସେ ଖାଲି ହସି ହସି କିଶୋର ଆଡେ ଚାହିଁ ରହିଲା । କିଶୋର ମନ୍ତ୍ରମୁଗ୍ଧ ହୋଇଗଲା ଅବା ।\n\nହଠାତ୍ କିଶୋରର ମନେ ହେଲା, ପିଶାଚୁଣୀ ଭଲ କଥା କହୁଛି । ସେ ତାହା ସହ କୂଅ ପାଖକୁ ଗଲା । କୂଅକୁ ଡେଇଁବାକୁ ପ୍ରସ୍ତୁତ ହେଉଛି, ଠିକ୍ ସେତିକିବେଳେ କୂଅ ଭିତରୁ ଗୋଟାଏ ବୁଢୀ ପିଶାଚୁଣୀ ବାହାରି ଆସିଲା ଓ ତାକୁ ଧମକ ଦେବା କଣ୍ଠରେ କହିଲା, “କ’ଣ କରୁଛୁ?”\n\nସାନ ପିଶାଚୁଣୀ କୈଫିୟତ୍ ଦେଇ କହିଲା, “କଥା କ’ଣ କି ମାଉସୀ, ଟୋକା ଭାରି ଦୁଃଖରେ ଅଛି । ତେଣୁ ମୁଁ ତାକୁ ନିସ୍ତାର ପାଇବାର ସହଜ ଉପାୟ ବତାଇ ଦେଉଥିଲି ।”\n\n“ତୁ ଭୀଷଣ ଦୁଷ୍ଟ । ତୋତେ କେତେଥର କହିଛି ତୁ ଏମିତି ପାପ କରି ନିଜ ପିଶାଚଜୀବନକୁ ଅଧିକ ଦୀର୍ଘ କର ନା । ପଳା, ନହେଲେ ତୋତେ ପିଟିବି ।”\n\nବୁଢୀ ପିଶାଚୁଣୀର ଏଭଳି ଧମକ ଶୁଣି ସାନ ପିଶାଚୁଣୀ ସେଠୁ ପଳାଇଗଲା । ବୁଢୀ ପିଶାଚୁଣୀ କିଶୋରକୁ କହିଲା, “ଶୁଣ, ଆତ୍ମହତ୍ୟା ମହାପାପ । ବହୁ କଷ୍ଟ ପାଇବୁ । ଗୋଟାଏ କାମ କର । ସେ ବୁଦା ପଛରେ ଲୁଚି ରହି କ’ଣ ସବୁ ହେଉଛି ଦେଖ ।”\n\nକିଶୋର ଲୁଚି ରହିଲା । ମଝି ରାତି ବେଳକୁ ପିଶାଚ ଦଳର ନେତା ଆସି କୂଅ ଉପରେ ବସିଲା । ଚାଳିଶ ପଚାଶ ଜଣ ପିଶାଚ ଆସି ସେଠାରେ ଜମା ହେଲେ । ନେତା କହିଲା, “ଏ ମାସ କିଏ କ’ଣ ଅଦ୍ଭୁତ ଚିଜ ଆଣିଛି ଦେଖାଅ ।”\n\nଜଣେ ପିଶାଚ ଗୋଟାଏ ଥାଳି ଥୋଇ ତା’ ଉପରେ ଗୋଟାଏ ପାଛିଆ ଚାପିଦେଇ ତା’ ଉପରେ ତିନିଥର ବାଡେଇ ଦେଇ ପାଛିଆ ଉଠାଇନେବା ବେଳକୁ ଥାଳିଆ ଉପରେ ନାନା ପ୍ରକାର ପନି ପରିବା ରହିଛି ।\n\nନେତା କହିଲା “ସାବାସ୍!” ଅନ୍ୟ ଜଣେ ପିଶାଚ ଖଣ୍ଡିଏ ପତ୍ର ଥୋଇ ତା’ ଉପରେ ଗୋଟାଏ ପାଛିଆ ଚାପି ପାଛିଆ ଉପରେ ତିନିଥର ବାଡେଇ ପାଛିଆ ଉଠାଇନେବା ବେଳକୁ ପତର ଉପରେ ନାନା ପ୍ରକାର ମିଠେଇ ।\n\nପିଶାଚ ନେତା କହିଲା “ସାବାସ୍!” ତୃତୀୟ ପିଶାଚ ଗୋଟାଏ ଗରା ଥୋଇ ତହିଁ ଉପରେ ଖଣ୍ଡିଏ ପତର ଘୋଡାଇ ତିନିଥର ବାଡେଇ ପତର ଉଠାଇନେବା ବେଳକୁ ଗରାରେ ଦୁଧ ଭର୍ତ୍ତି ।\n\nନେତା କହିଲା “ସାବାସ୍!” ତା’ପରେ ସେ କହିଲା, “ଏସବୁ ନେଇ ଆମ ଗନ୍ତାଘରେ ଥୋଇଦିଅ ।”\n\nପିଶାଚମାନେ ସେସବୁ ନେଇଯାଇ ଗୋଟାଏ ବରଗଛର ବିରାଟ କୋଟର ଭିତରେ ଥୋଇଦେଲେ । ତା’ପରେ ସବୁ ପିଶାଚ ଚାଲିଗଲେ ।\n\nକିଶୋର ଖାଲି ଅବାକ୍ ହୋଇ ସେ ଦୃଶ୍ୟ ଦେଖୁଥାଏ । ବିସ୍ମୟ ସାଙ୍ଗକୁ ତା’ ମନରେ ଭୀଷଣ ଲୋଭ ବି ବଢୁଥାଏ । ଯଦି ଏଭଳି ସହଜରେ ପନିପରିବାଠୁ ଆରମ୍ଭ କରି ଦୁଧ କ୍ଷୀର ପର୍ଯ୍ୟନ୍ତ ତାକୁ ସବୁ ମିଳି ଯାଆନ୍ତା, ତେବେ ତା’ର ଆଉ ଚିନ୍ତା କରିବାର କ’ଣ ରହନ୍ତା? ସେ ବର୍ତ୍ତମାନ କିପରି ସେ ଚିଜ ସବୁ ହସ୍ତଗତ କରିବ, ସେହି ଭାବନାରେ ଅଧୀର ହେଲା । ସେ ଭୁଲିଗଲା ଯେ ଟିକିଏ ଆଗରୁ ଜୀବନ ପ୍ରତି ସବୁ ମୋହ ହରାଇ ସେ ଆତ୍ମହତ୍ୟା କରିବାକୁ ପ୍ରସ୍ତୁତ ହୋଇଥିଲା । କିପରି ପିଶାଚମାନେ ସେ ସ୍ଥାନରୁ ଚାଲିଯିବେ ଓ ସେ ସେହି ଯାଦୁ ଚିଜତକ ଧରି ଘରକୁ ଫେରିବ, ଏହି ସ୍ୱପ୍ନରେ ସେ ବିଭୋର ରହିଲା । ସେ ଅଧୈର୍ଯ୍ୟ ହୋଇ ଅପେକ୍ଷା କଲା ।\n\nକିଶୋର ଖୁସି ହୋଇ ସେ କୋଟର ଭିତରୁ ଖାଲି ଏ ତିନି ଜିନିଷ ନୁହେଁ, ବରଂ ଆହୁରି ଅନେକ ଜିନିଷ ବାହାର କଲା । ଖଣ୍ଡିଏ ଅଖା ମଧ୍ୟ ସେ ପାଇଗଲା । ଅଖାରେ ସବୁ ଭର୍ତ୍ତି କରି, କାନ୍ଧରେ ପକାଇ ସେ ଘର ମୁହଁ ହେବାବେଳକୁ ଗୋଟାଏ ଅଟ୍ଟହାସ୍ୟ ଶୁଭିଲା ଓ ସେ ଅଖା କୁଆଡେ ଉଭେଇ ଗଲା । ତା’ ଆଗରେ ବୁଢୀ ପିଶାଚୁଣୀ ଆସି ଠିଆ ହେଲା । କିଶୋର ହତାଶ ଭାବରେ ତା’ ଆଡେ ଅନାଇବାରୁ ବୁଢୀ ପିଶାଚୁଣୀ କହିଲା, “ଟୋକା! ତୁ ପରା ଟିକିଏ ଆଗରୁ ଆତ୍ମହତ୍ୟା କରିବାକୁ ଯାଉଥିଲୁ? ଯିଏ ଜୀବନ ପ୍ରତି ମମତା ହରାଇଥିଲା, ତା’ର ପୁଣି ଏତେ ଲୋଭ?” କିଶୋର ମୁଣ୍ଡ ତଳକୁ କରି ଠିଆହୋଇ ରହିଲା । ବୁଢୀ କହିଲା, “ଶୁଣ । ପ୍ରଥମେ ତୋ ଉପରେ ହତାଶାର ପିଶାଚ ସବାର ହୋଇଥିଲା । ତା’ପରେ ସବାର ହେଲା ଦୁରାଶାର ପିଶାଚ । ଏ ଦୁହେଁ ବଡ ଭୟଙ୍କର ।”\n\nକିଶୋର ପଚାରିଲା “ବର୍ତ୍ତମାନ ମୁଁ କ’ଣ କରିବି?”\n\nବୁଢୀ ପିଶାଚୁଣୀ ପଚାରିଲା “ଘରକୁ ଯା । ତୁ କ’ଣ ପରିଶ୍ରମ କରି ପନିପରିବା ଉପୁଜାଇ ପାରିବୁ ନାହିଁ? ଲଡୁ ଓ ମିଠେଇମାନ ତିଆରି କରି ପାରିବୁ ନାହିଁ? ଗାଈ ରଖି ଦୁଧ ପାଇ ପାରିବୁ ନାହିଁ? ଅଜବ ଚିଜ ପ୍ରତି ଏତେ ମୋହ କାହିଁକି?”\n\nକିଶୋର ସେମିତି ମୁହଁ ପୋତି ଫେରି ଆସିଲା । ପରଦିନରୁ ଦେଖାଗଲା, ତା’ ମତିଗତିରେ ବହୁତ ପରିବର୍ତ୍ତନ ହୋଇଛି । ସେ କାମଦାମ କରିବାକୁ ଆରମ୍ଭ କଲାଣି ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1109,
    "title": "ଚାଷୀର ବୁଦ୍ଧି",
    "type": "",
    "content": "ଦିନେ ଜଣେ ଚାଷୀ ଦେଖିଲା ଯେ ତା ଜମିରେ ଗୋଟିଏ ସିଂହ ବୁଲୁଛି । ତାପରେ ଚାଷୀ ସେ ସିଂହକୁ ବଡ କୌଶଳ କରି ନିଜ ଗୁହାଳ ଭିତରେ ପୁରାଇ ବାହାରୁ ତାଲା ପକାଇଦେଲା । ସିଂହ ସେ ଗୁହାଳରେ ଥିବା ସବୁ ମେଣ୍ଢାଙ୍କୁ ଗୋଟି ଗୋଟି କରି ଖାଇଲା । ସବୁ ମେଣ୍ଢାଙ୍କୁ ଖାଇ ସାରିବା ପରେ ସେ ସିଂହ ବଳଦକୁ ବି ଖାଇବାକୁ ବାହାରିଲା । ସେତେବେଳେ ହିଁ ଚାଷୀ ତାର ଭୁଲ୍ ବୁଝିପାରିଲା ଏବଂ ଗୁହାଳ ଖୋଲି ସେ ସିଂହକୁ ବାହାର କରିଦେଲା ।\n\n                ଏହା ଦେଖି ସେ ଚାଷୀର ସ୍ତ୍ରୀ କହିଲା “ସିଂହକୁ ତୁମେ ଘଉଡାଇ ନ ଦେଇ ଗୁହାଳରେ କାହିଁକି ବନ୍ଦ କରୁଥିଲ? ଦେଖିଲତ ସେ ସିଂହ କିପରି ସବୁ ମେଣ୍ଢାଙ୍କୁ ଖାଇଦେଲା ।”\n\nବହୁତ ସମୟରେ ଚୋରକୁ ଧରି ରଖିବା ଅପେକ୍ଷା ବରଂ ଘଉଡାଇ ଦେବା ଭଲ ।\n\n",
    "image": "",
    "icon": ""
  },
  {
    "id": 1110,
    "title": "ଚାଣକ୍ୟଙ୍କ ଅମୁଲ୍ୟ ବଚନ",
    "type": "",
    "content": "ଧର୍ମ\n\n         ଉପଯୁକ୍ତ କର୍ମର ଅନ୍ୟ ନାମ ଧର୍ମ । କିନ୍ତୁ ଏ ସଂସାରରେ ଅନେକ ଧର୍ମଧାରଣା, ଅନେକ ଧର୍ମପୀଠ ରହିଛି । ଇଚ୍ଛାନୁସାରେ ମଣିଷ ଯେ କୌଣସି ଧର୍ମ ଗ୍ରହଣ କରିପାରେ । ସେ ଧର୍ମର ଉପାସନାପୀଠକୁ ଯାଇପାରେ । ନୀତିନିୟମ ପାଳନ କରିପାରେ । ଦେଖାଯାଉଛି ଯେ ଦୀର୍ଘକାଳ ଧରି ସଂସାରବକ୍ଷରେ ଧର୍ମକୁ ଦ୍ୱାହୀ ଦେଇ ନାନା ବ୍ୟଭିଚାର, ଶୋଷଣ, ଅତ୍ୟାଚାର ଚାଲି ଆସୁଛି । ସବୁ ଧର୍ମର ମୂଳମନ୍ତ୍ର ପ୍ରାୟତଃ ଏକ । ଅଥଚ ବିଭିନ୍ନ ଧର୍ମାବଲମ୍ବୀଙ୍କ ମଧ୍ୟରେ ଉତ୍ତମ ସମ୍ପର୍କ ନରହିବାର କାରଣ କ’ଣ ହୋଇପାରେ? ବୁଦ୍ଧିଜିବୀ ଚାଣକ୍ୟ “ମାନବିକତା” କୁ ଶ୍ରେଷ୍ଠଧର୍ମ ରୂପେ ପ୍ରତିପାଦିତ କରିଛନ୍ତି । ଯିଏ ଯେଉଁ ଧର୍ମକୁ ମାନୁଥାଉ ପଛକେ ତା ପାଖରେ ମାନବିକତା ଥିଲେ ତାକୁ ସମସ୍ତେ ଭଲ ପାଇବେ ଏଥିରେ ସନ୍ଦେହ ନାହିଁ । ଅଶୋକ ଶିଳା ଲେଖାରେ “ଚପଡ଼” ନାମ ଦେଖିବାକୁ ମିଳେ ଏବଂ ଗାଁ ରେ ଯଦି କେହି ଅଧିକ ବୁଦ୍ଧିଆ କଥା କହେ ତେବେ ତାକୁ କମେଣ୍ଟ କରି ଲୋକ କହନ୍ତି ବେଶୀ ଚପଡ଼ ଚପଡ଼ ହେନା; ମାନେ ଚପଡ଼ ହିଁ ମୌର୍ଯ୍ୟ ସାମ୍ରାଜ୍ୟ ପଛରେ ମୂଳ ନାୟକ ଥିଲେ । ଚପଡ ବ୍ୟକ୍ତିତ୍ୱ କୁ ଲୁଚାଇବାକୁ ଯାଇ ବୌଦ୍ଧଧର୍ମର ବିନାଶକ ବର୍ଗ ବ୍ରାହ୍ମଣମାନେ ଚପଡ଼ ବଦଳରେ ଚାଣକ୍ୟ କାଳ୍ପନିକ ଚରିତ୍ର ତିଆରି କରି ତାକୁ ବ୍ରାହ୍ମଣ ପରି ଦେଖାଇବାର ଧୂର୍ତ୍ତତା କରିଛନ୍ତି । କେହି କେହି ଚାଣକ୍ୟଙ୍କୁ ଜୈନ ଧର୍ମୀ ବୋଲି କହି ବୌଦ୍ଧ ଧର୍ମ ରୁ ଅଲଗା କରିବାର ଧୂର୍ତ୍ତାତା ମଧ୍ୟ କରିଛନ୍ତି । ଜୈନ ଧର୍ମ ବୋଲି କିଛି ନାହିଁ ଏକ ବୌଦ୍ଧ ଧର୍ମ ସେକ୍ଟ କୁ ବ୍ରାହ୍ମଣ ମାନେ ଅପଭ୍ରଂଶ କରି ତାକୁ ବୌଦ୍ଧ ଧର୍ମ ବିରୋଧ ରେ ଠିଆ କରି ତାକୁ ବୌଦ୍ଧଧର୍ମ ଠୁ ମଧ୍ୟ ପୁରୁଣା ପ୍ରମାଣ କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ । ବୁଦ୍ଧଙ୍କ ସମକାଳୀନ ମହାବୀର ପରେ ଆଉ କେହି ଜୈନ ଧର୍ମର ପ୍ରଚାକରଙ୍କ କଥା ଉଲ୍ଲେଖ ନାହିଁ । ଜୈନ ଶବ୍ଦ ପାଲି ଶବ୍ଦ ଜୀନ ରୁ ଆସିଛି ଯାହାର ଅର୍ଥ ବୁଦ୍ଧ । ଯଦି ମହାବୀର ବୁଦ୍ଧଙ୍କ ସମକାଳୀନ ଚରିତ୍ର ଥିଲେ ତେବେ ବୁଦ୍ଧଙ୍କ ମୂର୍ତ୍ତି ବନା ଯାଉଥିବା କାଳଖଣ୍ଡ ସମୟରେ ଗୋଟେ ଭି ମହାବୀରଙ୍କ ମୂର୍ତ୍ତି ଦେଖିବାକୁ କାହିଁକି ମିଳୁନାହିଁ? ମହାବୀର ଭି ଠକ ବ୍ରାହ୍ମଣଙ୍କ କପୋଳ କଳ୍ପିତ ଏକ କାଳ୍ପନିକ ଚରିତ୍ର ।\n\nପ୍ରତ୍ୟେକ ପ୍ରାଣୀ ସତ୍ୟପାଳନ କରିବା ଆବଶ୍ୟକ । ସତ୍ୟବାନ ସବୁକ୍ଷେତ୍ରରେ ବିଜୟ ହାସଲ କରିପାରେ ।\nସଂସାରରେ କିଛି ବି ସ୍ଥାୟୀ ନୁହେଁ । ସବୁ ଅସ୍ଥାୟୀ । ସବୁକିଛିର ବିଲୟ ରହିଛି ।\nପୁରୁଷର ମନ ସଦା ଚଂଚଳ ।\nଅର୍ଥର ଅନ୍ୟନାମ ଚଂଚଳା । ଗୋଟିଏ ସ୍ଥାନରେ ଅଧିକ ସମୟ ରହିପାରେ ନାହିଁ । ଅର୍ଥ ସେମିତି ଆଜି ତମ ପାଖରେ ତ କାଲି ତାଙ୍କ ପାଖରେ । ପୁଣି କେବେ ଅନ୍ୟମାନଙ୍କ ପାଖରେ ଥାଏ ।\nସଂସାରରେ ସମସ୍ତେ ଚଳଚଂଚଳ । ସଦା ଗତିଶୀଳ । ଧନ, ଜ୍ଞାତିବନ୍ଧୁ ସମ୍ପର୍କ, ଘରଦ୍ୱାର, ଆସବାବ ସବୁକିଛି ଚଚଂଳ । ସ୍ଥାୟୀ ଭାବରେ କେହି ଜଣକ ପାଖରେ ରହିପାରେ ନାହିଁ ।\nଧର୍ମ କେବଳ ଏକମାତ୍ର ସ୍ଥାୟୀ ଅଟେ । ଏହା ଅଟଳ ଅବିଚଳ ଯେହେତୁ ଧର୍ମ ସତ୍ୟ ଉପରେ ଆଧାରିତ ।\nଧର୍ମ ଜ୍ଞାନର ଭଣ୍ଡାର । ଜ୍ଞାନ ସ୍ଥାୟୀ । ଏହା କାହାକୁ ଛାଡି ଚାଲିଯାଏ ନାହିଁ । ଥରେ ଜଣେ କିଛି ଶିକ୍ଷା ଲାଭ କଲେ ଜୀବନଯାକ ତାହା ଭୁଲେ ନାହିଁ ।\nମଣିଷ ବୁଦ୍ଧି, ବିବେକ, ଜ୍ଞାନ ଆହରଣ, ଶ୍ରବଣର ଶକ୍ତି ଅନ୍ୟ ପ୍ରାଣୀଙ୍କ ଅପେକ୍ଷା ଯଥେଷ୍ଟ ଅଧିକ । ଏଣୁ ମଣିଷକୁ ଶ୍ରେଷ୍ଠ ପ୍ରାଣୀ ବୋଲି କୁହାଯାଇଛି ।\nଶୁଣି ଶୁଣି ମନେ ରଖାଯାଇ ପାରୁଥିଲା ବୋଲି ପୁରାତନ ଅନେକ ଗ୍ରନ୍ଥଃର ଅନ୍ୟ ନାମ ଶ୍ରୁତି ।\nଶୁଣି ଶୁଣି ମଣିଷ ମୋକ୍ଷ ପାଇପାରେ ।\nପ୍ରତ୍ୟେକ ଭଲ କଥା, ନୀତିଶାସ୍ତ୍ର, ଧର୍ମପୁରାଣ, ପ୍ରବଚନ, ତନ୍ତ୍ର, ମନ୍ତ୍ର, ଭଜନ, କୀର୍ତ୍ତନ ଆଦି ମଣିଷ ନିଜେ ପଢି ନପାରିଲେ ମଧ୍ୟ କେବଳ ଶୁଣି ଶୁଣି ସୁଫଳ ପାଇପାରେ ।\nଶୁଣିବାର ଏକ ନିୟମ ରହିଛି । ଖରାପ କଥା ନଶୁଣି କେବଳ ଭଲ କଥା ଶୁଣିବ । ସେଇ ଅନୁସାରେ ଭଲ କାମ ମଧ୍ୟ କରିବ ।\nଯାହା ହେବାକୁ ଥିବ ନିଶ୍ଚୟ ହେବ । ତାକୁ କେହି ବାଧା ଦେଇପାରିବ ନାହିଁ ।\nଘଟଣାର ପ୍ରଭାବ ଅନୁସାରେ ମଣିଷର ବ୍ୟବହାର, ଆଚରଣ ବଦଳିଯାଇଥାଏ ।\n“ଦାନ ଏବଂ ଜ୍ଞାନ” ଏ ଦୁଇଟି ପୁରୁଷ ପାଇଁ ଏକାନ୍ତ ଆବଶ୍ୟକ । ଦାନ କଲେ ଏବଂ ଜ୍ଞାନ ଅର୍ଜ୍ଜନରେ ମନ ଲଗାଇଲେ ସମୟ ଅଯଥା ଅପବ୍ୟୟ ହୁଏ ନାହିଁ ।\nଧର୍ମ, ଅର୍ଥ, କାମ, ମୋକ୍ଷ ଏ ଚାରିଟି କ୍ଷେତ୍ରରେ ସଫଳତା ପାଇବା ପାଇଁ ଯିଏ ପ୍ରଯତ୍ନ ନକରେ ତାର ଜୀବନ ବୃଥା ହୋଇଯାଏ । ସେ ଏକ ବୋଝ ପରି ହୋଇଥାଏ ।\nସମୟ ସହିତ ତାଳ ଦେଇ ଭଲ କାମ କରିପାରିଲେ ଜୀବନ ଧନ୍ୟ ହୁଏ ।\nଜୀବନ କ୍ଷଣସ୍ଥାୟୀ । ଏଣୁ ଜୀବନର ପ୍ରତିଟି ମୁହୂର୍ତକୁ ଭଲକାର୍ଯ୍ୟରେ ଉପଯୋଗ କରାଯିବା ଆବଶ୍ୟକ ।\nଏ ଶରୀର, କଳ୍ପନା, ଆଶା, ଆକାଂକ୍ଷା, ଧନ ସମ୍ପତ୍ତି ସବୁ କିଛି ଧ୍ୱଂସ ହୋଇଯାଏ ମୃତ୍ୟୁରେ । ମୃତ୍ୟୁ ଆଗରୁ ଏମିତି କିଛି କାମ କରାଯିବା ଆବଶ୍ୟକ ଯାହା ଫଳରେ କାଳ କବଳିତ କରିପାରିବନି ଯଶକୁ ସୁନାମକୁ ।\nସବୁଠାରୁ ବଡ ଶକ୍ତି ଅଗ୍ନି । ସେ ସର୍ବସ୍ୱ ଧ୍ୱଂସ କରିପାରନ୍ତି । ମଣିଷ ନିଜ ପେଟର ଅଗ୍ନିକୁ ପ୍ରଶମିତ କରିବା ପାଇଁ ଧର୍ମ ଅଧର୍ମ ସବୁ କିଛି ଭୁଲିଯାଇପାରେ ।\nଶକ୍ତିମାନେ ପ୍ରାଣୀମାନଙ୍କର ନିଷ୍ଠା ଓ ଅଖଣ୍ଡ ବିଶ୍ୱାସରେ ବାସ କରନ୍ତି ।\nସାଧାରଣ ଲୋକେ ପଥର ଦେହରେ ସିନ୍ଦୁର ମାରି ତାକୁ ଶକ୍ତି ବା ଦେବତା ଜ୍ଞାନ କରି ପୂଜା କରନ୍ତି । ଫଳବି ପାଆନ୍ତି । ଏହାର ମୂଳରେ ନିହିତ ଥାଏ ସେମାନଙ୍କର ନିଷ୍ଠା ଓ ଅଖଣ୍ଡ ବିଶ୍ୱାସ ଦେବତା ନୁହେଁ।\nସାଧୁ, ସନ୍ଥ, ଜ୍ଞାନୀମାନେ ଜଗତର ଜଡ, ଚେତନ, କୀଟ ତରୁଲତା ପ୍ରାଣୀଙ୍କ ଦେହରେ ଶକ୍ତି ବା ଈଶ୍ୱରଙ୍କ ସତ୍ତା ଅନୁଭବ କରନ୍ତି ।\nସତ୍ୟ କଥନ ଶ୍ରେଷ୍ଠ ବଚନ ।\nସତ୍ୟ ପାଳନ ଶ୍ରେଷ୍ଠ ଧର୍ମ ।\nସତ୍ କର୍ମ ଶ୍ରେଷ୍ଠ କର୍ମ ।\nନିଜର ଏବଂ ଅନ୍ୟର ଆତ୍ମାର ଆହ୍ୱାନକୁ ଏଡି ଦେଇ ହେବନାହିଁ ।\nମନ୍ଦିରରେ ଶକ୍ତି ବା ଦେବତା ନଥାନ୍ତି । ଶକ୍ତି ଥାଆନ୍ତି ସବୁରି ଆତ୍ମା ଭିତରେ ।\nଭାବନା ଓ ଶ୍ରଦ୍ଧାର ଅନ୍ୟ ନାମ ଶକ୍ତି ବା ଦେବତା ।\nସମଗ୍ର ସୃଷ୍ଟି ଏକ ପ୍ରକାର ଭାବନା ଉପରେ ଆଧାରିତ । ଯାହାର ଭାବନା ଯେଡେ ତାର ପ୍ରଭୁ ତେଡେ ।\nଭାବନାନୁସାରେ ଠାକୁର ଶକ୍ତିଙ୍କର ଅଭ୍ୟୁଥାନ ଘଟିଥାଏ । ଆମ ଭାବନା ଯେପରି ହେବ ଠିକ୍ ସେଇପରି ଆକୃତି ବିଶିଷ୍ଟ ଦେବଦେବୀ ଆମକୁ ଦେଖାଯିବେ ।\nମାଟି, ପଥର, କାଠ ବା ଧାତୁରେ ମୁର୍ତ୍ତି ତିଆରି ହୋଇପାରେ । ପୂଜା କରିବାର ନିଷ୍ଠା ହିଁ ଶ୍ରେଷ୍ଠ ନୈବେଦ୍ୟ । ଆତ୍ମାର ଶ୍ରଦ୍ଧା ସବୁଠାରୁ ବଡ ପୂଜା ।\nଫଳ ଆଶା ରଖିବା ଆଗରୁ ଭାବନାକୁ ଶୁଦ୍ଧ କରିବା ଆବଶ୍ୟକ ।\nବିଷୟ ବାସନା, ଭୋଗ, ଲାଳସା ସବୁ ଅଧର୍ମର ମୂଳବୀଜ । ଏସବୁଠାରୁ ନିଜକୁ ଦୂରେଇ ରଖିବା ବିଜ୍ଞତାର ପରିଚାୟକ ।\nସତ୍ପଥ ଶ୍ରେଷ୍ଠ ପଥ । ଏ ପଥରେ ଚାଲିଲେ ପାଦରେ କଂଟା ଲାଗେ ନାହିଁ ।\nସତ୍ୟ ମହାନ, ସତ୍ୟ ଚିରସ୍ଥାୟୀ ।\nଚନ୍ଦ୍ର, ସୂର୍ଯ୍ୟ, ବାୟୁ, ଜନ୍ମ, ମରଣ ସବୁ କିଛି ସତ୍ୟ ଉପରେ ଆଧାରିତ ।\nସତ୍ୟକୁ ଛାଡି ଦେଲେ ସବୁ ମିଥ୍ୟା, ଅଳୀକ, ଅସାର ।\nଆଶାନୁରୂପ ଫଳ ନମିଳିଲେ ଅଧୈର୍ଯ୍ୟ ନହୋଇ ଧୈର୍ଯ୍ୟର ସହିତ ଅଧିକ ସୁଫଳ ପାଇବା ପାଇଁ ପ୍ରଯତ୍ନ ଜାରି ରଖିବା ଉଚିତ୍ ।\nମୃତ୍ୟୁ ହେଉଛି ସବୁଠାରୁ ଅଧିକ ଶକ୍ତିଶାଳୀ ।\nମୃତ୍ୟୁ ପାଖରେ ଉଚ୍ଚ ନୀଚ, ଛୋଟ ବଡ, ଧନୀ ଗରିବ, ରାଜା ପ୍ରଜା, ଦେବ ଦାନବର କିଛି ଫରକ ନାହିଁ । ସେ ସମସ୍ତଙ୍କୁ ସମାନ କରିଦିଏ । ମୃତ୍ୟୁକୁ ସଚେତନ, ପ୍ରାଜ୍ଞ ବ୍ୟତୀତ ଅନ୍ୟ ସମସ୍ତେ ଡରନ୍ତି ।\nମୃତ୍ୟୁ ସଦା ଜାଗ୍ରତ । ସେ କେବେ ଶୋଇପାରେନା । ପ୍ରତି ମୁହୂର୍ତରେ ସେ ଅପେକ୍ଷା କରୁଥାଏ କାହାକୁ ନା କାହାକୁ । ମୃତ୍ୟୁ ପ୍ରତି ସମସ୍ତେ ସଚେତନ ହୋଇ କାମ କରିବା ଆବଶ୍ୟକ ।\nଜୀବନର ଲକ୍ଷ୍ୟ ମନ୍ଦ କାର୍ଯ୍ୟ ନୁହେଁ, ଭଲ କାମ ଓ ପରୋପକାର ଅଟେ ।\nପ୍ରାଣୀ ଯେପରି କର୍ମ କରେ ସେପରି ଫଳ ପାଇଥାଏ । ସତ୍ କର୍ମହିଁ ଶ୍ରେଷ୍ଠ ଧର୍ମ । ସତ୍ କର୍ମ କରିନପାରିଲେ ଜୀବନ ବୃଥା । ଦୁର୍ନାମରୁ ଉଦ୍ଧାର ଘଟେ ନାହିଁ । ଦୁର୍ନାମରୁ ଉଦ୍ଧାର ହିଁ ମୋକ୍ଷ ।\nମଣିଷ ସଂସାରର ମାୟା ଜାଲରେ ବାନ୍ଧି ହୋଇଥାଏ । ତା ଆଖିରେ ସ୍ୱାର୍ଥ, ଲୋଭ, ମୋହର ଅନ୍ଧପୁଟୁଳି ବନ୍ଧା ଯାଇଥାଏ । ଏସବୁର ଉଦ୍ଧ୍ୱର୍ରେ ରହିପାରିଲେ ଜଣେ କାଳ ବିଜୟୀ ହୋଇପାରିବ।\nମୃତ୍ୟୁ କାଳରେ ଧନ, ସମ୍ପଦ, ଯଶ, ଗୌରବ କିଛି ସାଥିରେ ଯାଏ ନାହିଁ । କେବଳ କର୍ମ ହିଁ ମଣିଷକୁ ଅମର ରଖେ ।\nଅନ୍ୟର ମଙ୍ଗଳ କାମନା କରିଥିବା ଲୋକ ହିଁ ଆତ୍ମ ଶାନ୍ତି ଲାଭ କରିପାରେ ।\nଧର୍ମର ଅନ୍ୟ ଅର୍ଥ ସତ୍ କର୍ମ ଓ ପରୋପକାର ।\nଇନ୍ଦ୍ରୀୟ ସଂଯମ, ଜୀବନ ଦୟା, ଆତ୍ମବତ୍ ନୀତିରେ ଚାଲିଲେ ବୁଦ୍ଧିର ଶୁଦ୍ଧି ଘଟିଥାଏ ।\nକର୍ମ ଘେନି ମଣିଷ ଛୋଟ ବଡ, ଉଚ୍ଚ ନୀଚ ଜାତିର ବୋଲି ଜଣା ଯାଏ ।\nଫୁଲର ସୁଗନ୍ଧକୁ ଦେଖି ହୁଏ ନାହିଁ । ଚିନିର ମିଷ୍ଟତା ଦେଖି ହୁଏ ନାହିଁ । ଅନୁଭବ କରି କହି ହୁଏ । ସେହିପରି ମଣିଷର ଶରୀରରେ ଯେଉଁ ଶକ୍ତି ଶରୀରକୁ ନିୟନ୍ତ୍ରଣ କରିଥାଏ ବା ଆତ୍ମା ବାସ କରିଥାଏ ତାସବୁ ଅନୁଭବ କରାଯାଇପାରେ ।\nଆତ୍ମାକୁ ଅଲଗା କରି ଶରୀରରୁ ଜଣକର ଅନ୍ତର୍ନିହିତ ଭାବର ମୂଲ୍ୟାଙ୍କନ କରାଯାଇପାରେ ନାହିଁ ।\nଖରାପ ଆଚରଣ ତ୍ୟାଗ କରିବା ସଙ୍ଗେ ସଙ୍ଗେ ନିଜେ ଶୁଦ୍ଧ ହେବା ସହିତ ନିଜର ଭାଷା, କର୍ମକୁ ଶୁଦ୍ଧ କରି ଦୟା, କ୍ଷମା, ସତ୍ୟ, ପ୍ରେମକୁ ଆପଣେଇବା ଦରକାର । ଏହାଦ୍ୱାରା ଜୀବନର ସକଳ ସୁଖ ଲାଭ କରାଯାଇପାରେ ।\nସୁନାର ମହକ ନାହିଁ କିନ୍ତୁ ଜ୍ୟୋତି ଅଛି ଯାହା ସମସ୍ତଙ୍କୁ ଆକର୍ଷିତ କରିପାରେ ।\nପ୍ରକୃତିର ନିୟମ ଅନୁସାରେ ସମସ୍ତେ ଚଳିବାକୁ ବାଧ୍ୟ । ପ୍ରକୃତିକୁ କେହି ବାଧା ଦେଇପାରିବେ ନାହିଁ । ପ୍ରାକୃତିକ ନିୟମକୁ କେହି ବଦଳାଇ ପାରିବ ନାହିଁ ।\nପ୍ରକୃତି ମହାନ୍ ସର୍ବ ଶକ୍ତିମାନ । ସେ ସଂସାରର ଡୋରୀ ହାତରେ ଧରି କୀଟ, ତରୁ, ଜୀବଜନ୍ତୁଙ୍କୁ ନଚାଉଛନ୍ତି । ରାଜାଙ୍କୁ ପ୍ରଜା, ପ୍ରଜାକୁ ରାଜା, ଧନୀକୁ କାଙ୍ଗାଳ, କାଙ୍ଗାଳକୁ ଧନୀ କରୁଛନ୍ତି । କର୍ମ ଉପରେ ଭରସା ରଖିଲେ ସବୁ ସମ୍ଭବ ହୋଇପାରିବ ।\nନୀୟତି ଯାହା କରେ ପ୍ରାଣୀର ମଙ୍ଗଳ ପାଇଁ । ଏଣୁ ଭାବି ନେବା ଉଚିତ ଯେ ଯାହା ହେଉଛି ଭଲ ହେଉଛି । ଯାହା ହୋଇଛି ଭଲ ହୋଇଛି ଏବଂ ଯାହା ଆଗକୁ ହେବ ତାହା ମଧ୍ୟ ଭଲ ହେବ । ସବୁ ସେଇ ନୀୟତିର ଇଚ୍ଛା ।\nଯିଏ ଧନ ଲୋଭରେ ପାଗଳ ପ୍ରାୟ । ଖରାପ କାମ କରି ଧନ ଅର୍ଜ୍ଜନ କରେ । ପାପ ଶକ୍ତିରେ ବଳୀୟାନ । ନିଜକୁ ଶ୍ରେଷ୍ଠ ଶକ୍ତିଶାଳୀ ବୋଲି ଭାବୁଥିଲେ ମଧ୍ୟ ସେ ବଡ ଭୀରୁ । ତାକୁ ସର୍ବଦା ମରଣର ଭୟ ଘାରୁଥାଏ ।\nଯେଉଁ ପ୍ରାଣୀ ଦାନ ଦିଏ ନାହିଁ, ସାଧୁସଙ୍ଗ କରେ ନାହିଁ, ଗୁରୁଜନଙ୍କୁ ମାନେ ନାହିଁ, ସେ ବଂଚି ଥାଇ କିଛି ଲାଭ ନାହିଁ । ତା ଜୀବନର କିଛି ସାର୍ଥକତା ନଥାଏ । ସେ ଶବ ସହିତ ସମାନ ।\nପେଚା ଦିନରେ ଦେଖିପାରେ ନାହିଁ ଏଥିରେ ସୂର୍ଯ୍ୟର ଦୋଷ କ’ଣ? କୌଣସି ଗଛରେ ପତ୍ର ନ କଅଁଳିଲେ, ଫଲ ନଫୁଟିଲେ ବସନ୍ତର ଦୋଷ କ’ଣ? ଚାତକ ମୁହଁରେ ପାଣି ନପଡିଲେ ବାଦଲର ଦୋଷ କ’ଣ? ଯାହାକୁ ଯାହା କରିଛି ପ୍ରକୃତି ତହୁଁନିକି ତାହା ଅନ୍ୟଥା ହୋଇବ? ପ୍ରକୃତି ଯାହାକୁ ଯାହା ଶକ୍ତି ଦେଇଛି ସେଇଥିରେ ସନ୍ତୁଷ୍ଟ ରହି ଯିଏ ସତ୍ କର୍ମ କରିପାରିବ ସେଇ ଧନ୍ୟ ହେବ ।\nଧର୍ମ କାର୍ଯ୍ୟରେ ସଦା ଆଗରେ ରହିବା, ମିଠା କଥା କହି ମନ ମୋହିବା, ଦାନପୁଣ୍ୟ କରିବା, ଅତିଥି ଅଭ୍ୟାଗତ ସଦ୍ଜନଙ୍କ ସତ୍କାର କରିବା, ନମ୍ରତା, ଗମ୍ଭୀରତା, ଶୁଦ୍ଧ ବିଚାର, ଦୁଃଖୀ ଜନତାର ସେବା କରିବା, ମହତଧର୍ମର ଏକ ଏକ ଅଙ୍ଗ । ଯେ ଏସବୁ ଠିକ୍ ଭାବରେ କରିପାରେ ତାର ଦୁଃଶ୍ଚିନ୍ତା, ଅଭାବ ନଥାଏ । ସେ ସଦା ସୁଖୀ ।\nତୀର୍ଥଯାତ୍ରା, ପୂଜା, ତୀର୍ଥ ସ୍ଥାନ, ଏସବୁ କେବଳ ମନକୁ ବୁଝାଇବା ପାଇଁ । ତୀର୍ଥରେ ଯାଇ ସ୍ନାନ କଲେ, ପୂଜାର୍ଚ୍ଚନା କଲେ ପାପର ପ୍ରାୟଶ୍ଚିତ ହୁଏ ବୋଲି କୁହନ୍ତି । ସତରେ କ’ଣ ପାପର ବୋଝ ହାଲୁକା ହୋଇଯାଏ? ନା । ମଦ୍ୟପାତ୍ର ଭାଙ୍ଗି ଦେଲେ ଯେପରି ନିଶାଖୋରର ନିଶା ଛାଡିଯାଏ ନାହିଁ ଠିକ୍ ସେଇପରି ଯେତେ ତୀର୍ଥାଟନ, ତୀର୍ଥସ୍ନାନ କଲେ ବି ପାପର ପ୍ରାୟଶ୍ଚିତ ହୁଏ ନାହିଁ । ଏଥିପାଇଁ ଆତ୍ମାନୁଶୀଳନ, ଅନୁତାପ, ଆତ୍ମଚିନ୍ତନର ଆବଶ୍ୟକତା ରହିଛି ।\nଯିଏ ମନକୁ ଚିହ୍ନେନା, ଯିଏ ଅନ୍ୟର ଅନ୍ତରକୁ ଚିହ୍ନେନା, ଯିଏ ଶୁଦ୍ଧ ଚିତ, ପବିତ୍ର ନୁହେଁ ସେ କଦାପି ସଦ୍ଜନ ନୁହେଁ ।\nଯେଉଁ ସଦ୍ଜନ ବିଦ୍ୱାନ, ଧର୍ମ ପରାୟଣ, ପରୋପକାରୀ, ଜଗତର ମଙ୍ଗଳ ସାଧନା ଯାହାର କର୍ତ୍ତବ୍ୟ ସେ ଶ୍ରେଷ୍ଠ ସଦ୍ଜନ ।\nହୀରା ମୋତି ମାଣିକର ବାଦଶାହ ଚିନ୍ତାମଣି ଏକ ପଥର ମାତ୍ର ।\nଭଲ କାମ କରି ଅଳ୍ପକାଳ ବଂଚୁଥିବା ଲୋକଟି ଅମର ହୋଇ ରହିଯାଏ । ତାକୁ ସମସ୍ତେ ଝୁରନ୍ତି ।\nକେହି ଶହେ ବର୍ଷ ବଂଚି ଯଦି ଖରାପ କାମ କରୁଥାଏ ତେବେ ତାର ବଂଚିବା ମରିବାରେ କିଛି ଫରକ ନଥାଏ ।\nସବୁ ପ୍ରାଣୀଙ୍କର ଆୟୁ, ବିଦ୍ୟା, ଧନ, ମୃତ୍ୟୁ କର୍ମ ନିର୍ଦ୍ଧିଷ୍ଟ । ଏହାକୁ କର୍ମର ଫଳ କୁହାଯାଇଥାଏ । ସମସ୍ତେ କର୍ମର ଦାସ । ଯିଏ ଯେପରି କର୍ମ କରେ ସିଏ ସେପରି ଫଳ ପାଏ ।\nନିଜର କର୍ମ ଏବଂ ସାମର୍ଥ୍ୟ ବଳରେ ଜଣେ ଚାହିଁଲେ ନିଜର ଜୀବନଶୖଳୀ କୁ ବଦଳାଈ ଦେଈପାରେ।\nଭାଗ୍ୟ ଉପରେ ନିର୍ଭର କରି ନିକମା ହୋଇ ବସି ରହିଲେ କିଛି ଲାଭ ନାହିଁ । କର୍ମ କରିବାହିଁ ପରମଧର୍ମ ।\nଆତ୍ମଜ୍ଞାନ ପ୍ରାଣୀକୁ ଅନ୍ଧକାର ମଧ୍ୟରୁ ବାହାର କରି ଆଲୋକିତ ଦୁନିଆଁକୁ ନେଇଯାଏ । ଜ୍ଞାନ ହିଁ ଉଜ୍ଜ୍ୱଳ ଆଲୋକ । ଏହାର ଜ୍ୟୋତିରେ ସମସ୍ତ ଅଭିନବ ତୁଟିଯାଏ ।\nଜ୍ଞାନ ଶାସ୍ତ୍ର ଅଗଣିତ । ବିଦ୍ୟାର କୌଣସି ସୀମା ନାହିଁ । ମାତ୍ର ଏ ଜୀବନ ସୀମିତ । ବାଧା ବିପଦ ଅନେକ । ଏଣୁ ଜ୍ଞାନକୁ ନିଜ ଭିତରେ ହଜମ କରି ସବୁ ଭଲ ଗୁଣକୁ ଆଦରି ନେଲେ, ଭଲକାମ କଲେ ନିଶ୍ଚିତ ଭାବରେ ମୁକ୍ତି ଓ ମୋକ୍ଷ ମିଳିପାରେ ।\nଗୁଡାଏ ବହି ପାଖରେ ରଖିଲେ କେହି ବିଦ୍ବାନ ହୋଇଯାଏନା । ଏପରି ହେଉଥିଲେ ତ ବହି ଦୋକାନୀମାନେ ମହାଜ୍ଞାନୀ ପାଲଟି ଯାଆନ୍ତେ ।\nଗୁଡିଏ ବହି କେବଳ ପଢି ଦେଲେ ମଧ୍ୟ ଜଣେ ବିଦ୍ବାନ ବୋଲି ମାନ୍ୟତା ପାଇପାରିବ ନାହିଁ । ସତ୍ କର୍ମ ଗ୍ରନ୍ଥକୁ ପଢି ଯିଏ ତାର ସାରମର୍ମ ଗ୍ରହଣ କରେ ଏବଂ ସେଇ ଅନୁସାରେ ନିଜର ଜୀବନକୁ ଗଢିବା ସହିତ ଅନ୍ୟମାନଙ୍କୁ ଉଚିତ୍ ପରାମର୍ଶ ପ୍ରଦାନ କରେ ସେଇ ପ୍ରକୃତ ଜ୍ଞାନୀ ଓ ଧାର୍ମିକ ।\nକାମ, କ୍ରୋଧ, ମୋହ, ଲୋଭ, ସ୍ୱାର୍ଥ, ଅହଂକାରଠାରୁ ଯିଏ ଦୂରରେ ରହିପାରେ, ଅନ୍ୟର ମଙ୍ଗଳ କାମନା କରିପାରେ ସେ ସର୍ବଦା ସୁଖରେ ବାସ କରିପାରେ ।\nକେବଳ ଭଜନ ପୂଜନ କଲେ ମୁକ୍ତି ମିଳିପାରେ ନାହିଁ । ଏହାସହିତ ସତ୍ କର୍ମ, ଆଚରଣ, ନିଷ୍ଠା ଜଡିତ ହେବା ଆବଶ୍ୟକ ।\nକର୍ମ ଯଥାର୍ଥ, ଧର୍ମ ଆଦର୍ଶ, ଏହାକୁ ମନେ ରଖିବାକୁ ହେବ ।\nଜ୍ଞାନ ଜୀବନର ଶେଷ ଲଗ୍ନ ପର୍ଯ୍ୟନ୍ତ ଆଲୋକର ପଥ ପରିଷ୍କୃତ କରିଥାଏ ।\nସବୁ ଧର୍ମକୁ ଭଲ ପାଇବା ପ୍ରକୃତ ଧାର୍ମିକର ଲକ୍ଷଣ ।\nପଥ ଅଲଗା ଅଲଗା ହୋଇଥିଲେ ମଧ୍ୟ ସବୁ ଧର୍ମର ମୂଳମନ୍ତ୍ର ଏକ ।\nସବୁ ଧର୍ମର ଲକ୍ଷ୍ୟ ଏକ ମୋକ୍ଷ ଓ ଶାନ୍ତି ।\nଜ୍ଞାନୀ ମଣିଷ ମାୟା ଜାଲରେ ନପଶି ମୁକ୍ତ ଭାବରେ ବିଚରଣ କରିବାକୁ ସକ୍ଷମ ହୋଇଥାଏ ।\nନିଜ ଇଚ୍ଛାରେ କେବେ ସୁଖ ମିଳେ ନାହିଁ । ଆତ୍ମ ସନ୍ତୋଷ ହିଁ ପ୍ରକୃତ ସୁଖ ।\nପ୍ରାଣୀ ଯେତେବେଳେ ଦୁଃଖକଷ୍ଟରେ କଲବଲ ହେଉଥିବା ବା ମରିଥିବାର ଅନ୍ୟକୁ ଦେଖେ ସେତେବେଳେ ତା ମନକୁ ବୈରାଗ୍ୟ ଗ୍ରାସ କରେ । ସେ ଭଗବାନଙ୍କୁ ମନେ ପକାଏ । ସଂସାରକୁ ମାୟାଜାଲ ବୋଲି ବର୍ଣ୍ଣନା କରେ । ଦୁଷ୍କର୍ମ ଠାରୁ ଦୂରେଇ ରହିବାକୁ ପ୍ରତିଜ୍ଞା କରେ । ମାତ୍ର କିଛି କାଳ ପରେ ପୁଣି କ୍ଷଣିକ ସୁଖରେ ସବୁଭୁଲେ । ଏହା ଠିକ୍ ନୁହେଁ ।\nକେତେକ ଲୋକ ଏପରି ଅଛନ୍ତି ଯେଉଁମାନେ କି ନିଜକୁ ସବୁଠାରୁ ଅଧିକ ଚାଲାକ୍, ବିଦ୍ବାନ ବୋଲି ମନେ କରନ୍ତି । ସେମାନେ ଯାହା କରନ୍ତି ତାହା ସଠିକ୍ ଓ ଧର୍ମଧାରଣା ଉପରେ ଆଧାରିତ ବୋଲି କହନ୍ତି । କିନ୍ତୁ ପ୍ରକୃତରେ ଦେଖିବାକୁ ଗଲେ ସେଇମାନେ ହିଁ ବାରବାର ଠକନ୍ତି । ଦୁଃଖ ପାଆନ୍ତି ।\nଆଖି, କାନ, ନାକ, ଜୀହ୍ୱା, ଚର୍ମ ଆଦି ଏକ ଏକ ଇନ୍ଦ୍ରିୟ । ଏମାନଙ୍କ ସହିତ ହାତ, ପାଦ, ମୁହଁ, ଲିଙ୍ଗ, ମଳଦ୍ୱାର ଆଦି ସଂଯୁକ୍ତ । ଯେତେ ପ୍ରକାରର ଅଶୋଭନୀୟ କର୍ମ ମଧ୍ୟ ଏମାନଙ୍କ ଦ୍ୱାରା ହିଁ କରାଯାଇପାରେ । ଏମାନଙ୍କ ଉପରେ ସଂଯମ ରକ୍ଷା କରିବା ପ୍ରକୃତ ମଣିଷର କର୍ତ୍ତବ୍ୟ ହେବା ଉଚିତ୍ ।\nଯିଏ ରୂପ, ରସ, ଅଭିମାନ, ସ୍ପର୍ଶ ଉପରେ ବିଜୟ ଲାଭ କରିପାରେ ସେ ମହାନ୍ । ସେ ସମସ୍ତଙ୍କୁ ବଶୀଭୂତ କରିପାରେ ।\nଯେଉଁମାନେ କାମ, କ୍ରୋଧ, ଲୋଭ, ମୋହ, ଅହଂକାର ହାତରେ ଖେଳନା ପାଲଟି ଜୀବନର ଅର୍ଥ ଭୁଲିଯାଆନ୍ତି ସେମାନେ ଏକ ପ୍ରକାର ପାପରେ ଲିପ୍ତ ହୋଇପଡନ୍ତି । କିନ୍ତୁ ଯିଏ ଏସବୁକୁ ଅବଦମିତ କରିପାରେ, ସଂଯମ ସାଧନାରେ କୃତକାର୍ଯ୍ୟ ହୋଇପାରେ ସେ ମହାନ୍ ପାଲଟି ଯାଇପାରେ ।\nଏ ଦୁନିଆଁ ଅମର ନୁହେଁ, ସ୍ଥାୟୀ ନୁହେଁ, ସଦାଚଚଂଳ, ଗତିଶୀଳ । କେହି ପ୍ରାଣୀ ଅମର ରହିବ ବୋଲି ଭାବିବା ଉଚିତ୍ ନୁହେଁ । ଦିନେନାଦିନେ ତାକୁ ମୃତ୍ୟୁ କବଳିତ କରିବ । ଏଣୁ ଖରାପ କାମ କରିବା, ଅସତ ପଥରେ ଚାଲିବା, କୁସଙ୍ଗରେ ପଡିବା ଅପେକ୍ଷା ସତ୍ସଙ୍ଗ ଲାଭ କରି ସତ୍କର୍ମ କରିବା ଆବଶ୍ୟକ । ଏହାଦ୍ୱାରା ସତ୍ୟର ସୁଫଳ ମିଳିପାରିବ ।\nଯିଏ ସର୍ବପ୍ରାଣୀଙ୍କୁ ଦୟା କରେ, ବିନାସ୍ୱାର୍ଥରେ ଅନ୍ୟର ସେବା କରେ, ଅନ୍ୟକୁ ଜ୍ଞାନ ବିତରଣ କରେ ସେ ସର୍ବଦା ସୁଖ ଭୋଗ କରିଥାଏ ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1111,
    "title": "ହିଂସାର ଫଳ ଖରାପ",
    "type": "",
    "content": "ତୁଳସୀପୁର ବୋଲି ଏକ ଗାଁରେ ଗୋଟିଏ ଧୋବା ଗୋଟିଏ ଗଧ ଓ ଆଉ ଗୋଟିଏ ଛେଳି ପାଳୁ ଥିଲେ । ଗଧ ପିଠିରେ ବୋଝ ଲଦି ସେ ନଈକୁ ନେଇ ଯାଏ ତାର ଲୁଗା ସଫା କରିବାକୁ । ସେଥି ପାଇଁ ସେ ଗଧର ଉପଯୁକ୍ତ ଧ୍ୟାନ ନେବାକୁ ଯାଇ ତାକୁ ଦାନା, ପାଣି, ଘାସ ଇତ୍ୟାଦି ଖାଇବାକୁ ଦଉ ଥିଲା ।\n\n                ଏ ସବୁ ଛେଳି ଦେଖି ଗଧ ଉପରେ ତା’ର ହିଂସା ହେଉ ଥିଲା । ସେ ଚାହୁଁ ଥିଲା କିଭଳି ଭାବରେ ଗଧ ଉପରେ ମାଲିକର ବିତୃଷ୍ଣା ଭାବ ସୃଷ୍ଟି କରି ପାରିବ ।\n\n                ଏହି ପରି ଭାବୁ ଭାବୁ ଛେଳିର ଏକ ଉପାୟ ମୁଣ୍ଡରେ ଜୁଟିଲା । ଦିନେ ସୁଯୋଗ ଦେଖି ଗଧକୁ କହିଲା ଭାଈ! ମାଲିକ ମୋତେ ଖୋଲା ଛାଡି ଦଉ ଛନ୍ତି । ଫଳରେ ମୁଁ ଯେଉଁଠିକୁ ଚାହେଁ ସେଠାକୁ ଯାଇ ପାରେ । ନିଜ ମନ ଇଚ୍ଛା ନିଜେ ବିଚରଣ କରି ପାରେ । ପରନ୍ତୁ ମୋର ମନରେ ପ୍ରଶ୍ନ ଉଠେ ଯେ ମାଲିକ ତୁମ ସହିତ ଏତେ ଖରାପ ବ୍ୟବହାର କାହିଁକି କରୁଛନ୍ତି? ସବୁ ଦିନ ତୁମ ପିଠି ଉପରେ ବୋଝ ଥୋଇ ଦୂରରେ ଥିବା ନଈକୁ ନେଇ ଯାଆନ୍ତି । ପୁଣି ତୁମ ପିଠିକୁ ବାଡିରେ ପିଟନ୍ତି । ସେ କାହିଁକି ଏଭଳି ତୁମ ସାଥେ କରନ୍ତି ମୁଁ କିଛି ବୁଝି ପାରେନା?\n\n ସତରେ ଛେଳି ଭାଈ ମାଲିକର ଏଭଳି ବ୍ୟବହାରରେ ମୁଁ ବହୁତ ଦୁଃଖ ପାଏ । କିନ୍ତୁ ଉପାୟ କ’ଣ? କିପରି ଏଥିରୁ ମୁକ୍ତି ପାଇ ପାରିବି?\n\nଏଥିରୁ ବଂଚିବାର ଉପାୟ? ଆରେ ଉପାୟତ ବହୁତ ସରଳ । ଦିନେ ରୋଗ ହୋଇଛି ବୋଲି ବାହାନା ସୃଷ୍ଟି କର । କୌଣସି ଏକ ଗାତରେ ପଡି ଯାଅ । ପୁଣି କିଛି ଦିନ ପର୍ଯ୍ୟନ୍ତ ଆରାମ୍ରେ ଗୁହାଳରେ ରୁହ । ବସି ବସି ଖାଅ ଆଉ ପିଅ ।\n\nଗଧ ପାଖରେ ବୁଦ୍ଧିର ଅଭାବ ଥିଲା । ସେ ସରଳ ପ୍ରକୃତିର ପଶୁ । ତେଣୁ ତା’ପରଦିନ ସେ ଜାଣି ଶୁଣି ଗୋଟିଏ ଗାତରେ ଆସି ପଡି ଗଲା । ପରିଣାମ ସ୍ୱରୂପ ସେହି ଗଧଟି ଏତେ ଘାଇଲା ହୋଇ ଗଲା ଯେ, କିଛି ଦିନ ପର୍ଯ୍ୟନ୍ତ ସେ ଚାଲି ବୁଲି ପାରିଲା ନାହିଁ । ଶେଷରେ ମାଲିକ ପଶୁ ଡାକ୍ତରଙ୍କୁ ଡକାଇଲେ । ଡାକ୍ତର ଗଧକୁ ଦେଖି ସାରିଲା ପରେ ମାଲିକକୁ ପାଖକୁ ଡାକି କହିଲେ – କିଛି ଦିନ ପାଇଁ ତାକୁ ଆରାମ୍ କରିବାକୁ ଦିଅ । ଘା’ ହୋଇ ଥିବା ସ୍ଥାନରେ ଛେଳି ଚର୍ବିର ଘିଅ ତିଆରି କରି ତାକୁ ମାଲିସ୍ କର । ଧୀରେ ଧୀରେ ଗଧର କ୍ଷତ ସ୍ଥାନ ଭଲ ହୋଇଯିବ ଏଥିରେ କୌଣସି ପ୍ରକାର ସନ୍ଦେହ ନାହିଁ ।\n\nମାଲିକ ଡାକ୍ତରଙ୍କ କଥା ଶୁଣି ସଂଗେ ସଂଗେ ଛେଳିକୁ କାଟିବାକୁ ନେଲେ । ଗଲା ବେଳେ ଛେଳି କାନ୍ଦି କାନ୍ଦି କହିଲା – ହାୟ ହାୟ! ମୋର ବୁଦ୍ଧିରେ ନିଆଁ ଲାଗି ଥିଲା ଯେ ଗଧକୁ ଓଲଟା ବୁଦ୍ଧି ଦେଇଥିଲି । ଫଳରେ ମୋତେ ହିଁ ଜୀବନ ଦେବାକୁ ପଡିଲା । ଭଲ କରିବାକୁ ଯାଇ ଓଲଟା ଫଳ ହେଲା ।",
    "image": "",
    "icon": ""
  },
  {
    "id": 1152,
    "title": "ଅଗ୍ରପୂଜ୍ୟ ଗଣେଶ",
    "type": "ଆଧ୍ୟାତ୍ମିକ କାହାଣୀ",
    "content": "ଦିନେ କୈଳାସ ପର୍ବତରେ ଦେବ ଦେବ ମହାଦେବ ବସି ଥାଆନ୍ତି । ତାଙ୍କ ପାଖରେ ଥିଲେ ମାତା ପାର୍ବତୀ । ଏମତି ସମୟରେ ତାଙ୍କର ଦୁଇ ପୁତ୍ର ଗଣେଶ ଏବଂ କାର୍ତ୍ତିକ ମଧ୍ୟ ସେଠାରେ ଉପସ୍ଥିତ ଥିଲେ । ପିତାମାତାଙ୍କ ଗହଣରେ ଦୁଇପୁତ୍ର ମହା ଆନନ୍ଦରେ ସମୟ ଅତିବାହିତ କରି ଚାଲିଥିବା ସମୟରେ ମହାଦେବ ତାଙ୍କର ଦୁଇପୁତ୍ରଙ୍କ ମଧ୍ୟରେ କିଏ ଶ୍ରେଷ୍ଠ ତାହା ଜାଣିବା ପାଇଁ ଗୋଟିଏ ପରୀକ୍ଷା କରିବା ଲାଗି ଚିନ୍ତା କରୁଥିବା ସମୟରେ ମୁନିଶ୍ରେଷ୍ଠ ନାରଦ ରାସ୍ତାରେ ଯାଉ ଯାଉ ମାତାପିତାଙ୍କୁ ଏକତ୍ର ବସି ଥିବାର ଦେଖି ଆସି ସେଠାରେ ଉପସ୍ଥିତ ହେଲେ ।\n\n                ନାରଦଙ୍କୁ ମାତା ପାର୍ବତୀ ପଚାରିଲେ, “ଆଜି କେଉଁ ଆଡକୁ ଯାତ୍ରା ଆରମ୍ଭ କରିଛ ନାରଦ?’ ତହୁଁ ନାରଦ କହିଲେ, ‘ମାତା ମୁଁ ତ ଏମିତି ସବୁଦିନ ସବୁଆଡେ ଘୂରି ବୁଲୁଛି । ସେଥିରେ ପୁଣି ମୋର ଯାତ୍ରା ଆଉ କଅଣ ହେବ?’ ତେବେ ମାତାପିତା ଗୋଟିଏ ସ୍ଥାନରେ ଉପସ୍ଥିତ ଥିବା ଦେଖି ଆପଣଙ୍କର କରୁଣା ଟିକିଏ ପାଇବା ପାଇଁ ମୁଁ ଚାଲି ଆସିଲି ।\n\n                ତହୁଁ ଦେବ ଦେବ ମହାଦେବ କହିଲେ, ‘ତଥାପି ତୁମ ଯାତ୍ରାରେ କୌଣସି ଉଦ୍ଧେଶ୍ୟ ଅଛି ନିଶ୍ଚୟ ।’ ନାରଦ କହିଲେ, ‘ନାଁ ପିତା ! ମୋର କୌଣସି ଉଦେଶ୍ୟ ନେଇ ଏ ଯାତ୍ରା ନୁହେଁ । ତେବେ ଆପଣ ଯଦି ଅନୁମତି ଦିଅନ୍ତି, ‘ତେବେ ମୁଁ ଗୋଟାଏ ବିଷୟରେ ମୋର ଅବଗତି ନିମନ୍ତେ ପଚାରନ୍ତି ।’ ଏକଥା ଶୁଣି ମହାଦେବ କହିଲେ, ‘ମୁଁ ଜାଣିଛି ! ତଥାପି କଅଣ ପଚାରିବ ତୁମେ ପଚାରୁ ନାହଁ?’ ନାରଦ କହିଲେ, ‘ପିତା ! ଆପଣ ତ ସବୁ କିଛି ଜାଣନ୍ତି, ତେବେ ଆପଣଙ୍କର ଏଇ ଦୁଇ ପୁତ୍ରଙ୍କ ମଧ୍ୟରେ କିଏ ଶ୍ରେଷ୍ଠ? ଏହା ହିଁ ମୁଁ ଜାଣି ପାରିଲି ନାହିଁ । ତେଣୁ ମହାଦେବ ଏଥର ବୁଝିଲେ ଯେ, ସେ ଯେଉଁ ବିଷୟରେ ଚିନ୍ତା କରୁଥିଲେ, ତାହା ହିଁ ନାରଦଙ୍କ ମନର ପ୍ରଶ୍ନ । ତେଣୁ ସେ କହିଲେ, ନାରଦ ତୁମେ ଯେତେବେଳେ ଏ ପ୍ରଶ୍ନ ଉଠାଇଲ, ସେ ପ୍ରଶ୍ନର ଉତ୍ତର ବର୍ତ୍ତମାନ ଖୋଜି ନେଲେ ଆଉ କୌଣସି ଅସୁବିଧା ରହିବ ନାହିଁ । ନାରଦ କହିଲେ, ‘ପିତା ! ତା’ର ସମାଧାନ ବର୍ତ୍ତମାନ ହୋଇଗଲେ ଆହୁରି ଭଲ ହେବ । ଏହି ଆଲୋଚନା ପରେ ମହାଦେବ ତାଙ୍କର ଦୁଇ ପୁଅଙ୍କୁ କହିଲେ, ‘ଦେଖ ପୁତ୍ରମାନେ, ତୁମ ଦୁହିଁଙ୍କ ମଧ୍ୟରୁ ଯିଏ ପ୍ରଥମେ ଏ ବିଶ୍ୱବ୍ରହ୍ମାଣ୍ଡକୁ ବୁଲି ଆସି ପାରିବ, ସେ ହିଁ ଶ୍ରେଷ୍ଠ ବିବେଚିତ ହେବ ।’\n\n                ଏହି କଥା ଶୁଣି କାର୍ତ୍ତିକେୟ ଖୁବ୍ ଖୁସି ହୋଇଗଲେ । କାରଣ ତାଙ୍କର ବାହନ ମୟୂର । ତେଣୁ ସେ ଖୁବ୍ କମ୍ ସମୟ ମଧ୍ୟରେ ଏହି କାର୍ଯ୍ୟର ପରିସମାପ୍ତି ଘଟାଇବେ ବୋଲି ଚିନ୍ତା କଲେ । କିନ୍ତୁ ଏଣେ ବିଶେଷ ଚିନ୍ତାରେ ପଡିଲେ ଗଣେଶ । କାରଣ ମୂଷିକ ହେଉଛି ତାଙ୍କର ବାହନ । ତଥାପି ବି ପରୀକ୍ଷାର ସମ୍ମୁଖୀନ ହେବାକୁ ସେ ପ୍ରସ୍ତୁତ ହେଲେ ।\n\n                ପରୀକ୍ଷା ଆରମ୍ଭ ହେଲା । କାର୍ତ୍ତିକେୟ ମୟୂର ପିଠିରେ ବସି ବିଶ୍ୱବ୍ରହ୍ମାଣ୍ଡ ବୁଲିବା ପାଇଁ ଚାଲିଗଲେ । ସେ ଜାଣିଲେ ଯେ, ଯଥାଶୀଘ୍ର ବୁଲି ଆସି ପିତାମାତାଙ୍କ ପାଖରେ ପହଁଚି ଯିବେ ସେ । ଆଉ ସେ ହିଁ ଶ୍ରେଷ୍ଠ ଦେବତା ରୂପେ ବିବେଚିତ ହେବେ । ମାତ୍ର ଗଣେଷଙ୍କ ପାଇଁ ତାହା ଥିଲା ଚରମ ପରୀକ୍ଷା । ତେଣୁ ସେ ମହା ଚିନ୍ତାରେ ପଡିଲେ । ହେଲେ ସେ ଖୁବ୍ ବୁଦ୍ଧିମାନ୍ । ଅତଏବ ସେ ସ୍ଥିର କରି ନେଲେ ଯେ, ଦୁନିଆରେ ନିଜର ପିତାମାତାଙ୍କ ଠାରୁ କେହି ବି ବଡ ନାହାଁନ୍ତି । ପୁଣି ସମଗ୍ର ବିଶ୍ୱବ୍ରହ୍ମାଣ୍ଡ କହିଲେ ପିତାମାତାଙ୍କ ପାଦତଳେ ଥିବା ସ୍ୱୟଂ ଧରିତ୍ରୀ । ତେଣୁ ସେ ନିଜର ପିତାମାତାଙ୍କ ଚାରି ପାଖରେ ତିନିଥର ବୁଲିଆସି ସେମାନଙ୍କୁ ପ୍ରଣାମ କରି ତାଙ୍କ ପାଖରେ ଆସି ବସିଗଲେ । ଏମିତି କିଛି ସମୟ ପରେ କାର୍ତ୍ତିକେୟ ଆସି ଦେଖନ୍ତି ପିତାମାତାଙ୍କ ପାଖରେ ପୂର୍ବବତ୍ ଗଶେଷ ବସିଛନ୍ତି । ତାହାପରେ ସେ ମଧ୍ୟ ଆସି ତାଙ୍କର ଯଥା ସ୍ଥାନରେ ବସିଲେ । \n\nମାତା ପାର୍ବତୀ ଦେବ ଦେବ ମହାଦେବଙ୍କୁ କହିଲେ, ‘ଏବେ ତ ଆପଣଙ୍କ ପାଖରେ ଦୁଇ ପୁତ୍ର ଆସି ଉପସ୍ଥିତ । ତେବେ ଆପଣ ଶ୍ରେଷ୍ଠ କିଏ ଘୋଷଣା କରନ୍ତୁ ।’ ତହୁଁ ମହାଦେବ କହିଲେ, ‘ହଁ ପାର୍ବତୀ ! ତୁମେ ମଧ୍ୟ ଏଥିପାଇଁ ଖୁବ୍ ବ୍ୟଗ୍ର ହୋଇ ଉଠିଲଣି । ତେବେ ଆଜିର ପରୀକ୍ଷାରେ ଗଣେଶ ହିଁ ଶ୍ରେଷ୍ଠ ଦେବତା ରୂପେ ଗଣ୍ୟ ହେବେ । ସେ ହିଁ ଆଜି ଠାରୁ ଅଗ୍ର ଦେବତା ଭାବେ ଗୃହୀତ । କିନ୍ତୁ, ଏ କଥା ବୁଝି ନପାରି କାର୍ତ୍ତିକେୟ ଟିକିଏ ମାତାଙ୍କୁ ଅନେଇବାରୁ ପାର୍ବତୀ କହିଲେ, ‘ପ୍ରଭୁ ! ଆପଣଙ୍କ ସିଦ୍ଧାନ୍ତ ଗୃହୀତ ହେବା ପୂର୍ବରୁ ଆପଣ ଟିକିଏ ବୁଝାଇ ଦିଅନ୍ତୁ ।’ ଏହା ଶୁଣି ମହାଦେବ ନାରଦଙ୍କ ଆଡକୁ ଅନାଇବାରୁ ନାରଦ କହିଲେ, ‘ମାତା ! ଆଜିର ଏ ପରୀକ୍ଷାର ଘୋଷିତ ଫଳ ଯଥାର୍ଥ । କାରଣ ସମଗ୍ର ବିଶ୍ୱ ବ୍ରହ୍ମାଣ୍ଡ ତ ଆପଣମାନଙ୍କ ପାଦତଳେ ହିଁ ରହିଛି । ପ୍ରତ୍ୟେକ ପୁତ୍ରର ପିତାମାତା ହିଁ ଶ୍ରେଷ୍ଠ ଦେବତା । ଅତଏବ ଗଣେଶ ସେହି ଚିନ୍ତା କରି ପିତାମାତାଙ୍କ ଚାରି ପାଖରେ ବୁଲି ଆସି ନିଜ ବୁଦ୍ଧିମତାର ପରିଚୟ ଦେଇଛନ୍ତି । ତେଣୁ ବୁଦ୍ଧି ଯେଉଁଠି ବଳ ବି ସେଇଠି, ଏଇ ନୀତିରେ ଗଣେଶ ହିଁ ବିଜୟୀ । ଏହା କଅଣ ସତ ନୁହେଁ ଗଣେଶ? ସେ ଛିଡା ହୋଇ ନିଜର ସ୍ୱୀକୃତି ଜଣାଇ ଦେଲେ । ସେହି ଦିନଠାରୁ ସମସ୍ତ ମାଙ୍ଗଳିକ କାର୍ଯ୍ୟରେ ସେ ଗଣେଶ ଅଗ୍ରପୂଜ୍ୟ ଦେବତା ରୂପେ ପୂଜା ପାଇବାର ଯୋଗ୍ୟ ବିବେଚିତ ହେଲେ ।\n\nବିଶେଷ ଦ୍ରଷ୍ଟବ୍ୟ:- କେତେକ କାହାଣୀ ମନୋରଂଜନ ଏବଂ ନୀତି ଶିକ୍ଷା ଉବ୍ଦେଶ୍ୟରେ କେବଳ କଳ୍ପନା ଭାବଧାରା ଦ୍ୱାରାହିଁ ପ୍ରତିବେସିତ। ଯଦି କୌଣସି କାହାଣୀରେ ବୈଜ୍ଞାନିକ ଆଧାର ନଥାଏ ତାକୁ ସତ୍ୟ ମାନିବା ଅନୁଚିତ୍। ଅନ୍ୟ କେତେକ କାହାଣୀ ମନୋରଂଜନ ଏବଂ ନୀତି ଶିକ୍ଷା ଉବ୍ଦେଶ୍ୟରେ ଲେଖା ହୋଇଥିଲେ ମଧ୍ୟ ସେଗୁଡିକ ଜାତି, ଅନ୍ଧବିଶ୍ୱାସ, ତର୍କ ହୀନତା, ଧର୍ମ ଓ ବ୍ୟକ୍ତିବିଶେଷ ପ୍ରଚାର ଉଦ୍ଧେଶ୍ୟରେ ଲିଖିତ ଧୁର୍ତ୍ତ ଗପ ତେଣୁ ତାକୁ ସତ୍ୟ  ମାନିବା ଅନୁଚିତ୍ । ଉପରଲିଖିତ ପୌରାଣିକ କାହାଣୀଟିକୁ ଅନେକ ହିନ୍ଦୁ ଧର୍ମାମ୍ବଲମ୍ବୀମାନେ ସତ୍ୟ ମନେକରନ୍ତି । କାହାଣୀଟି ଶିକ୍ଷ୍ୟା ଉଦ୍ଧେଶ୍ୟରେ ଲେଖା ହୋଇଥିଲେ ମଧ୍ୟ ଶିକ୍ଷା କମ୍ ମିଥ୍ୟାକୁ ଅଧିକ ପ୍ରତିପାଦିତ କରୁଛି ତେଣୁ କାହାଣୀଟିକୁ ଅନ୍ଧ ଭାବରେ  ବିଶ୍ୱାସ ନକରି ନିଜ ତର୍କ ବିଚାର ଦ୍ୱାରା ଗ୍ରହଣ କରିବା ଉଚିତ୍ ।\n\nହିନ୍ଦୁ ଧର୍ମ ଅନୁସାରେ ଗଣେଶ ହେଉଛନ୍ତି ବିଦ୍ୟା ଏବଂ ବୁଦ୍ଧିର ଠାକୁର । ଗଣେଶଙ୍କୁ ପୂଜାକଲେ ଅନୁଗାମୀମାନଙ୍କୁ ବିଦ୍ୟା ଏବଂ ବୁଦ୍ଧି ମିଳେ । ଗଣେଶଙ୍କୁ ହିନ୍ଦୁ ଧର୍ମାମ୍ବଲମ୍ବୀ ଲୋକମାନେ ବିନା ପ୍ରଶ୍ନରେ ଉତ୍ତରାଧିକାରୀଙ୍କ ସ୍ୱୀକୃତି ଯୋଗୁ ଅନ୍ଧଭାବରେ ନିଜର ବିଦ୍ୟାର ଈଶ୍ୱର ଭାବରେ ପୂଜା କରିଆସୁଛନ୍ତି । ଆସ୍ତିକମାନେ କୁହନ୍ତି ଧର୍ମକୁ ଯୁକ୍ତିଦ୍ୱାରା ନଦେଖି ଅନ୍ଧ ଭାବରେ ନିଜ ଅନ୍ତରାତ୍ମା ରେ ଅନୁଭବ କର ତେବେ ଯାଇ ଈଶ୍ୱରଙ୍କ ଦର୍ଶନ କରିପାରିବ । ତେଣୁ ମନୁଷ୍ୟ ସମାଜରେ ବର୍ତ୍ତମାନ ଯୁଗରେ ଆମେ ଦୁଇଟି ଦୃଷ୍ଟି କୋଣ ଦେଇ ଦୁନିଆକୁ ଦେଖି ଆସୁଛୁ, ଗୋଟେ ହେଉଛି, ଅଯୌକ୍ତିକ ସଂଗଠିତ ଧାର୍ମିକ ଆସ୍ଥା ଦ୍ୱାରା ଯାହା ବିନା ପ୍ରମାଣ, ବିନା ତର୍କ, ବିନା ଅନୁସନ୍ଧାନ, ବିନା କାରଣ, ବିନା ଅବଲୋକନ, ବିନା ବିସ୍ଲେସଣ ଏବଂ ବିନାପ୍ରମାଣ ଦ୍ୱାରା ଅନ୍ଧ ଭାବରେ ବିସ୍ଵାଶ କରାଯାଏ ଏବଂ ଅନ୍ୟଟି କଠୋର ତାର୍କିକ ତଥା ବୈଜ୍ଞାନିକ ମାଧ୍ୟମ ଦ୍ୱାରା ଯାହା ତର୍କ, ଅନୁସନ୍ଧାନ, କାରଣ, ଅବଲୋକନ, ବିସ୍ଲେସଣ ଏବଂ ପ୍ରମାଣ ପରେ ବିସ୍ଵାଶ କରାଯାଏ । ଗଣେଶ ଶିବ ପାର୍ବତୀଙ୍କ ଶାରରୀକ ସମ୍ପର୍କରୁ ଜାତ ପୁଅ ନୁହେଁ । ଶିବ ପାର୍ବତୀ ପୌରାଣିକ କାହାଣୀର ଅନେକ ରୂପାନ୍ତରଣ ଅଛି କିନ୍ତୁ ସବୁ ରୂପାନ୍ତରିତ କାହାଣୀରେ ଗଣେଶଙ୍କୁ ଶିବ ପାର୍ବତୀଙ୍କର ସନ୍ତାନ ରୂପେ ମାନ୍ୟତା ଦିଆଯାଇଛି । ଅନେକ କାହାଣୀରେ ଗଣେଶଙ୍କ ଜନ୍ମ ଶିବ ପାର୍ବତୀଙ୍କ ସଂଭୋଗରୁ ନୁହେଁ ବୋଲି ବଳିଷ୍ଠ ପ୍ରମାଣ ଅଛି । ପାର୍ବତୀଙ୍କ ଦେହର ମଳିରୁ ଗଣେଶଙ୍କ ଜନ୍ମ ବୋଲି ଅନେକ ପୌରାଣିକ ରୂପାନ୍ତରିତ କାହାଣୀ ମତ ବ୍ୟକ୍ତ କରନ୍ତି । ତେଣୁ କହିବାକୁ ଗଲେ ଗଣେଶ ଶିବଙ୍କର ଜୈବିକ ପଦ୍ଧତିରେ ଜନ୍ମିତ ପୁତ୍ର ନୁହନ୍ତି ।\n\nଦେହର ମଳିରୁ ଜୈବିକ ପୁତ୍ର ଅସମ୍ଭବ ତେଣୁ ଗଣେଶ ଏକ କାଳ୍ପନିକ ଚରିତ୍ର । କାହାଣୀ ଅନୁସାରେ ପାର୍ବତୀ ଯେତେବେଳେ ନିଜ ଦେହ ମଳିରୁ ଏକ ପୁତ୍ର ସନ୍ତାନର ଆକୃତି କରି ଜୀବ ଦାନ ଦେଲେ ତାହା କ୍ଷଣିକରେ ଏକ ବାଳୁତ ରୂପଧାରୀ ମନୁଷ୍ୟରେ ପରିଣତ ହୋଇଗଲା, ସେତେବେଳେ ତାଙ୍କ ମୁଣ୍ଡ ହାତୀ ସଦୃଶ୍ୟ ନଥିଲା । ତାଙ୍କ ମୁଣ୍ଡ ଦେଖିବାକୁ ଠିକ୍ ମଣିଷ ପରି ଥିଲା । ଜନ୍ମ ହବାର କ୍ଷଣିକ ମଧ୍ୟରେ ସେ କଥା ହେବା ଏବଂ ସୁରକ୍ଷ୍ୟା ବିଦ୍ୟା ମଧ୍ୟ ଶିଖିଗଲେ ଯେତେବେଳେକି ଏକ ମାନବ ଶିଶୁକୁ ଏହା କିଛି ବର୍ଷ ଲାଗିଥାଏ । ପାର୍ବତୀ ନିଜେ ସ୍ନାନ କରୁଥିବା ସମୟରେ ଗଣେଶଙ୍କୁ ଦ୍ୱାରପାଳ ଭାବେ ଜଗିବାର ଦାଇତ୍ୱ ଦେଲେ । ଏହି ସମୟରେ ଶିବ ଯେବେ ଘରକୁ ଆସି ଗୃହପ୍ରବେଶ ପାଇଁ ଚେଷ୍ଟାକଲେ ସେଥିରେ ଗଣେଶ ବାଧା ଦେଲେ ।  ବାପା ପୁଅ ଦୁହେଁ ଦୁହିଁଙ୍କୁ ଚିହ୍ନି ନପାରି ଯୁଦ୍ଧ କଲେ । ଦୁଇ ଜଣ ଭଗବାନ ହୋଇ ମଧ୍ୟ କେହି କାହାକୁ ଚିହ୍ନି ନପାରିବା ଏକ ଆଶର୍ଯ୍ୟ ବିବୃତି । ତେବେ ଯାହା ହଉ ଯୁଦ୍ଧରେ ବାପା ଜିତିଲେ ଏବଂ ପୁଅର ମୁଣ୍ଡ ଦେହରୁ ଅଲଗା ହୋଇଗଲା । ପରେ ପାର୍ବତୀ ଏହା ଦେଖି ବହୁତ କାନ୍ଦିଲେ ଏବଂ ପୁଅକୁ ବଞ୍ଚାଇବା ପାଇଁ ଶିବଙ୍କୁ ଅଳି କଲେ ଏବଂ ଗଣେଶ ତାଙ୍କ ପୁଅ ବୋଲି ପରିଚୟ ଦେଲେ । ଶିବଙ୍କର ତ୍ରିଶୁଳରୁ ଛେଦିତ ମୁଣ୍ଡ କେବେ ଯୋଡି ହୁଏନା ତେଣୁ ସେ ଯୋଡି ପାରିବେନି ବୋଲି ନିଜର ଅସାମର୍ଥ୍ୟତାକୁ ଜଣାଇଲେ ।  ଏଠାରେ ଦ୍ରଷ୍ଟବ୍ୟଯେ ଶିବଙ୍କ ତ୍ରିଶୁଳ ଆଗରେ ନିଜେ ଶିବ ମଧ୍ୟ ଶକ୍ତି ହୀନ । ପରେ ବ୍ରହ୍ମାଙ୍କ ଉପାୟ ଅନୁସାରେ ଶିବ ତାଙ୍କ ଦୂତଙ୍କୁ ଉତ୍ତରଦିଗକୁ ମୁହଁ କରିଥିବା ଜୀବର ମୁଣ୍ଡ କାଟି ଆଣିବାକୁ ଆଦେଶ ଦେଲେ । ନିଜେ ଭଗବାନ ହୋଇ ନିଜ ପିଲା ପାଇଁ କିପରି ଅନ୍ୟ ଜୀବର ମୁଣ୍ଡ କଟାଇବାପାଇଁ ଆଦେଶ ଦେଲେ ଏହା ସାଧାରଣ ତର୍କର ବାହାରେ । ତେବେ ଦୂତ ମାନେ ଖୋଜି ଖୋଜି ଏକ ହାତୀ ପିଲାର ମୁଣ୍ଡକୁ କାଟି ଆଣି ଶିବଙ୍କୁ ଦେଲେ ଆଉ ଶିବ ତାକୁ ଗଣେଶଙ୍କ ଗଣ୍ଡିରେ ଯୋଡି ହାତୀ ମୁଣ୍ଡ ଥିବା ମାନବ ଶରୀରକୁ ଜୀବଦାନ ଦେଲେ; ସେବେଠୁ ଗଣେଶ ହାତୀ ମୁଣ୍ଡ ଧାରୀ ଭଗବାନ । ଏଠାରେ ବିଚାର ଯୋଗ୍ୟଯେ; ପାର୍ବତୀଙ୍କ ଦେହରେ ଏତେ ମଳିଥିଲା ଯେ ସେଥିରୁ ସେ ଏକ ବାଳୁତ ରୂପଧାରୀ ମୂର୍ତ୍ତୀ ତିଆରିକରି ତାକୁ ଜୀବଦାନ ଦେଇଦେଲେ; ଏହିପରି ମଳି ମଣିଷ କିଛି ସହ ବର୍ଷ ନଗାଧେଇଲେଭି ବାହାରିବା କଷ୍ଟ । ସେ ଯାହା ହେଉ ପିତା ଶିବ ଗଣେଶଙ୍କୁ ହତ୍ୟା କଲାପରେ ମଧ୍ୟ ଦୁଃଖର କିଛି କାରଣ ନଥିଲା, କାରଣ ପାର୍ବତୀ ଆଉଥରେ ନିଜ ମଳିରୁ ପୁନର୍ବାର ଗଣେଶ ତିଆରି କରି ପାରିଥାନ୍ତେ କିମ୍ବା ନିଜ ମଳିଦ୍ୱାରା ଏକ ଗଣେଶ ମସ୍ତକ ବନେଇ ଯୋଡି ଦେଇ ପାରିଥାନ୍ତେ କିନ୍ତୁ ସେତେବେଳେ ବୋଧେ ପାର୍ବତୀଙ୍କ ସହ ଅନ୍ୟ ପ୍ରମୁଖ ଦେବା ଦେବୀଙ୍କର ପାଖରେ ଉପସ୍ଥିତ ବୁଦ୍ଧି ନଥିଲା, କିମ୍ବା ଗଣେଶ ଚରିତ୍ର ସୃଷ୍ଟି କରିଥିବା ବ୍ୟକ୍ତି ବା ଗୋଷ୍ଠୀ ଏହା ବିଷୟରେ ଦୃଷ୍ଟି ଦେଇନଥିଲେ । ଏଠାରେ ସବୁ କିଛି କାଳ୍ପନିକ ହେଲେ ମଧ୍ୟ ବିଶେଷ ଜ୍ଞାନର ମଧ୍ୟ ଅଭାବ ଅଛି  । ତାହା ହେଉଛି ମୁଣ୍ଡ ହେଉଛି ଏକ ଜୀବର ପ୍ରକୃତ ପରିଚୟ ତାହାର ଗଣ୍ଡି ନୁହେଁ । ଯଦି ରାମ ଏବଂ ଦାମ ନାମ ଧାରୀ ମନୁଷ୍ୟ ଦ୍ଵୟଙ୍କ ମୁଣ୍ଡକାଟି ଶରୀର ବଦଳାଇ ଦିଆଯାଏ ଏବଂ ପରେ ଜୀବ ଦାନ ଦିଆଯାଏ ତେବେ ରାମକୁ ଡାକିଲେ ରାମ ଜବାବ ଦବ ଦାମ ନୁହେଁ । ତେଣୁ ଶରୀର ଯାହାର ହେଉନା କାହିଁକି ମୁଣ୍ଡରେ ହିଁ ଜୀବର ପ୍ରକୃତ ପରିଚୟ ଥାଏ । ଯେତେବେଳେ ଶିବ ଏକ ହାତୀ ମୁଣ୍ଡ ଗଣେଶଙ୍କ ଗଣ୍ଡିରେ ଯୋଡ଼ିଲେ ତେବେ ଏହା ଏକ ହାତୀର ହିଁ ପରିଚୟ ଦେବ ପୂର୍ବ ଗଣେଶର ନୁହଁ । ତେଣୁ ଆମେ ପୂଜା କରୁଥିବା ଗଣେଶ, ଗଣେଶ ନୁହଁ ଏକ ହାତୀ ଯାହାର ନାମ କୌଣସି ପୁରାଣରେ ଲେଖା ନାହିଁ । ସେହି ହାତୀ ପିଲାର ନାମ ନା ସେ ଦୂତ ଜାଣିଥିଲେ ନା କାଳ୍ପନିକ ଚରିତ୍ର ଶୃଷ୍ଟିକାରୀ ଲେଖିବାକୁ ଯୌକ୍ତିକ ମନେ କରିଥିଲେ ।  ଆମେ ଯେଉଁ ଗଣେଶଙ୍କୁ ପୂଜା କରୁଛୁ ଅଯୌକ୍ତିକରେ  ମଧ୍ୟ ଏକ ଅଚିହ୍ନା, ନାମ ନଥିବା ହାତୀକୁ ବର୍ଷ ବର୍ଷ ଧରି ଭୁଲରେ ପୂଜା କରିଆସୁଅଛୁ । ବୈଜ୍ଞାନିକ ବିଚାର ଅନୁଶାରେ ମସ୍ତିଷ୍କର ମୃତ୍ୟୁ ଜୀବର ମୃତ୍ୟୁ ବୋଲି ଧରା ଯାଏ । ତେଣୁ ଗଣେଶଙ୍କ ମୁଣ୍ଡ ଖଣ୍ଡନ ହୋଇଥିବା ଦିନ ହିଁ କାଳ୍ପନିକ ଗଣେଶଙ୍କ ମୃତ୍ୟୁ ହୋଇଯାଇଥିଲା । ଏହା ଆପଣଂକ ବିସ୍ୱାଶକୁ ଆହତ କରିପାରେ କିନ୍ତୁ ନିଜକୁ ତର୍କ ଅନ୍ଧ ଭାବରେ ବଂଚେଇବା ଏବଂ ପର ପିଢ଼ିକୁ ତର୍କ ଅନ୍ଧତ୍ୱ ମାନସିକ ରୋଗରେ ଠେଲିଦେବା ଏକ ମହା ମୁର୍ଖତା ହିଁ ହେବ ।    ଯଦି କୌଣସି ବ୍ୟକ୍ତିର କାଳ୍ପନିକସ୍ତର ବାସ୍ତବିକତା ସହ ମେଳନଖାଏ  ଏଵଂ ଅନ୍ଧବିସ୍ଵାଶର ବଶବର୍ତ୍ତୀ ହୋଇ ଅଜ୍ଞାନତାର ଜନନୀ ହୁଏ ତେବେ ଏହାକୁ ମାନସିକ ବିକୃତତା କୁହାଯାଏ ।\n\n",
    "image": "",
    "icon": ""
  },
  {
    "id": 1202,
    "title": "ଗୁଣ",
    "type": "Moral",
    "content": "ଜଣେ ଗୁରୁଙ୍କର ଦୁଇ ଜଣ ଶିଷ୍ୟ ଥିଲେ । ସେମାନେ ହେଲେ ବ୍ରଜାନନ୍ଦ ଓ ଆଲୋକାନନ୍ଦ । ସେମାନଙ୍କର ବହୁ ଦିନ ହେଲା ଭେଟ ହୋଇ ନଥିଲା । ଦିନେ ସେ ଦୁହେଁ ବିପରୀତ ଦିଗରୁ ଆସୁ ଆସୁ ବାଟରେ ପରସ୍ପର ପରସ୍ପରକୁ ହାବୁଡିଲେ ।\n\n                ଗପସପ ହେଉ ହେଉ ବ୍ରଜାନନ୍ଦ କହିଲେ, “ମୁଁ ଦେଖୁଛି ପ୍ରତ୍ୟେକ ମଣିଷ ଭିତରେ କୌଣସି ନା କୌଣସି ଗୁଣ ରହିଛି ।”\n\n                “ବାଜେ କଥା । ପ୍ରତି ମଣିଷ ଭିତରେ ସେମିତି କିଛି ଗୁଣ ଥିବ ବୋଲି କଥା ନାହିଁ ।” ଆଲୋକାନନ୍ଦ ଏହା କହିଲେ ଓ ସଙ୍ଗେ ସଙ୍ଗେ ପଚାରିଲେ, “ତୋ ଭିତରେ କ’ଣ ଗୁଣ ଅଛି ଦେଖି କହିଲୁ?”\n\n                ବ୍ରଜାନନ୍ଦ କହିଲେ “ଅନ୍ୟ ଭିତରେ ଗୁଣ ଦେଖି ପାରିଲା ଭଳି ଗୁଣର ଅଧିକାରୀ ହେଲି ମୁଁ ।”\n\n                ଆଲୋକାନନ୍ଦ ପୁଣି ପଚାରିଲେ “ମୋ ଭିତରେ କି ଗୁଣ ଅଛି ଦେଖି କହିଲୁ?”\n\n                ବ୍ରଜାନନ୍ଦ ଉତ୍ତର ଦେଲେ “ଅନ୍ୟ ଭିତରେ ଥିବା ଗୁଣ ପ୍ରତି ଅନ୍ଧ ରହିବା ଭଳି ଗୁଣ ।”\n\n\n\n\n\n\n\n....",
    "image": "",
    "icon": ""
  },
  {
    "id": 1203,
    "title": "ରାମପୁରର ରାମ",
    "type": "",
    "content": "ରାମପୁରର ରାମର ସୀତାପୁରର ସୀତାରାମ ସହିତ କିଛି କାମଥିଲା । ସକାଳୁ ଚାଲିଚାଲି ଦ୍ୱିପ୍ରହରବେଳକୁ ସେ ଯାଇ ଲକ୍ଷ୍ମଣପୁରରେ ପହଁଚିଲା । ଖରାରେ ଚାଲୁଛି, ପୁଣି ଭୋକରେ ତା’ର ହଂସା ଉଡିଲାଣି, ସେ ରାସ୍ତାରେ ଘରଟିଏ ଦେଖି ପିଣ୍ଡା ଉପରକୁ ଉଠିଯାଇ ବସିପଡି ଥକା ମାରିଲା । ସେ ଘରର ଯୁବକଟିଏ ବାହାରି ଆସିଲେ; ରାମ କହିଲା, “ପୁଅ, ବଡ ଖରାରେ ଚାଲିଚାଲି କ୍ଳାନ୍ତ ହୋଇ ପଡିଛି । ଘରେ ପଚାର କିଛି ଖାଇବାକୁ ଦେଇ ପାରିବେ କି? ଭୋକରେ ମୋ ପେଟ ଜଳୁଛି । ଆଉ ଚାଲି ପାରୁ ନାହିଁ ।”\n\nରାମ ଜାଣି ନଥିଲା ଯେ ସେ ଘରର ପ୍ରାୟ ସମସ୍ତେ କାଲା । ଯୁବକ ଦୁମ୍ ଦୁମ୍ ହୋଇ ଘର ଭିତରକୁ ପଶିଯାଇ ତା’ର ବିବାହଯୋଗ୍ୟ ଭଉଣୀକୁ ଚିତ୍କାର କରି ଗାଳିଦେଇ କହିଲା, “କେଉଁଠୁ ଜଣେ ଲୋକ ଆସି କହୁଛି ଯେ ତୁ ତାକୁ ବିବାହ କରିବାକୁ କଥା ଦେଇଛୁ? କିଏ ସେ ଲୋକ? ଆମ ପିଣ୍ଡା ମାଡି ବସି ଦାବୀ କରୁଛି । ଏକଥା ଗ୍ରାମରେ ପ୍ରଘଟ ହେଲେ ଆମେ କ’ଣ ଆଉ କାହାକୁ ମୁହଁ ଦେଖାଇ ପାରିବୁ? ଛି, ଛି, ଶେଷକୁ ଏହି କଳଙ୍କ ରଟାଇଲୁ?”\n\nଭଉଣୀ ଭାଇକଥା କିଛି ଶୁଣି ନପାରି ରାଗି ଯାଇ ବାପା ପାଖକୁ ଗଲା । କହିଲା, “ବାପା, ସବୁବେଳେ ଭାଇ ମୋ ସହିତ କଳି କରୁଛି । କହୁଛି, ତୁମ ସମ୍ପତ୍ତିରୁ ମୋତେ କାଣୀ କଉଡିଟିଏ ସୁଦ୍ଧା ମିଳିବ ନାହିଁ । ଇଏ କିପରି ନ୍ୟାୟ । ମୋତେ ମା’ ଦଶମାସ ପେଟରେ ଧରିଛି ନା ନାହିଁ? ମୁଁ ତୁମ ଝିଅ ନା ନାହିଁ? ଏବେ ତ ନିୟମ ହୋଇଯାଇଛି ସମ୍ପତ୍ତିରେ ଝିଅର ମଧ୍ୟ ଦାବୀ ଅଛି । ମୁଁ ଥାନାରେ କହି ତୁମ ପୁଅକୁ ରାସ୍ତା ଉପରେ ପିଟାଇବି । ତୁମେ ତୁମ ପୁଅକୁ ଏଥର ବୁଝାଅ ।”\n\nବାପ ସେଠାରେ କରୁଥିବା କାମ ଛାଡି ଦେଇ ଚଟ୍କରି ଯାଇ କୂଅମୂଳେ ପାଣି କାଢୁଥିବା ତା’ସ୍ତ୍ରୀକୁ ଦୁଇଚାରି ଚାପଡ ମାରି କହିଲା, “ଆଲୋ, ପିଶାଚୀ, ତୋ ଝିଅ ହାତରେ କହି ପଠାଇଲୁ କି ତୁ ଆଜି ରାନ୍ଧିବୁ ନାହିଁ ଓ ମୋତେ ଉପବାସ ରଖାଇବୁ? ଭାବିଛୁ ତୋ ହାତରେ ଖାଇବାକୁ ମୁଁ କ’ଣ ଅନାଇ ବସିଛି? ଛି, ଛି, ଯାହା ତ ରାନ୍ଧୁ ତାକୁ ମଣିଷ ଖାଏ? ଋାନ୍ଧି ଆସେ ତୋତେ? ତୋତେ ବାହା ହୋଇ ନାହିଁ ଯେ ନିଜ ଗଳାରେ ଫାଶଟିଏ ଆଣି ପକାଇଛି ।” ଆହୁରି ଅନେକ କିଛି ସେ ଗାଳି ଦେଇଗଲା ।\n\nସ୍ତ୍ରୀ କ’ଣ କଲା କୂଅରେ ପକାଇଥିବା ଗରା ସୁଦ୍ଧା ଦଉଡି ଛାଡି ଦେଇ ରାଗରେ ନିଆଁବାଣ ହୋଇ ଶାଶୁ ପାଖକୁ ଯାଇ କହିଲା, “ତୁମର କ’ଣ ହୋଇଛି? ତୁମ ବୁଦ୍ଧି କ’ଣ ସବୁ ଗୋବର ବନିଯାଇଛି? ଚାଳିଶ ବର୍ଷ ହୋଇଗଲାଣି ମୁଁ ତୁମର ବୋହୂ ହୋଇ ଆସିଲିଣି । ଆଜି ତମେ ପୁଅକୁ ଶିଖାଉଛ ଯେ ସେ ପୁଣି ବାହାହେବ? ବାହାହେବାକୁ ଚାହଁ ତ କର, ଯାହା ଇଚ୍ଛା କର । କିନ୍ତୁ ମୁଁ ଚୁପ୍ଚାପ୍ ସହ୍ୟ କରିଯିବା ବାଲା ନୁହେଁ । ମୋତେ କାଲ ବୋଲି ଭାବ ନାହିଁ । ଏଇ ଗାଁରୁ ମୁଖିଆ ଓ ଭଦ୍ରଲୋକଙ୍କୁ ଡାକିବି । ନଦୀ ସେପାରି ଗ୍ରାମରୁ ମଧ୍ୟ ଲୋକ ଡାକିବି । ତୁମର ଏସବୁ ବଦମାସ ପଣିଆ ଛଡାଇବି । ତମକୁ ରାସ୍ତାରେ ଏମିତି ପିଟାଇବି ଯେ ଆଉ ଦିନେ ଯେମିତି ଏପରି କଥା ମୁହଁରୁ ବାହାରିବ ନାହିଁ ।”\n\nବୁଢୀ ରାଗିଯାଇ କହିଲା, “ଏବେ ତୋର ଅସଲ ରୂପ ପ୍ରକାଶ ହେଉଛି । ତୁ ଏଠାରେ କିଏ କି? ମୋତେ ଘରୁ ବାହାରି ଯିବାକୁ କହୁଛୁ? ଏଘର ମୋ ସ୍ୱାମୀର ଥିଲା, ଏବେ ଏହା ମୋ ପୁଅର, କାଲି ଏଘର ମୋ ନାତିର ହେବ । ଏଇଠି ରହିବି, ଏଇଠି ମରିବି, ଆଉ ଦେଖିବି ତୁ ମୋର କ’ଣ କରିବୁ?” ଏତିକି କହି ସେ ବୁଢୀ ତା’ ଅଂଟାରେ କାନିବାନ୍ଧି ଲଢିବା ପାଇଁ ତିଆର୍ । ଜଣକ କଥା ଅନ୍ୟ ଜଣେ ବୁଝିପାରୁ ନାହିଁ । କିନ୍ତୁ ଜଣେ ଅନ୍ୟ ଜଣକୁ ଗାଳି ଦେଇ ଚାଲିଛି । ଚିତ୍କାର କରି ଚାଲିଛି । କିଛି ସମୟ ପରେ ସମସ୍ତେ ଗ୍ରାମ ମୁଖିଆ ପାଖରେ ନିଜ ନିଜର ଅଭିଯୋଗ ଜଣାଇବାକୁ ବାହାରକୁ ଆସିଲେ ।\n\nପିଣ୍ଡାରେ ଚୁପ୍ଚାପ୍ ବସିଥିବା ରାମ ସେମାନଙ୍କୁ ଦେଖି କହିଲା, “ବାଃ, ଆପଣମାନେ ବଡ ଭଲ ମଣିଷ! ଜଣେ ଅତିଥିକୁ ଏପରି ଆଦର କରିବା କଥା ମୁଁ କେବେ ଶୁଣିଛି ନା ଦେଖିଛି । ଅତିଥିକୁ ଭୋଜନ ପାଇଁ ଡାକିବାକୁ ଏତେ ଲୋକ ଏକାଠି ଆସିଗଲ? ଆପଣଙ୍କ ଗ୍ରାମର ନାମ କ’ଣ କହିଲେ? ମର୍ଯ୍ୟାଦାପୁର ନା! ଏହା ତ ଅତିଥି ସତ୍କାର ପାଇଁ ଯୋଗ୍ୟ ନାମ । ଆପଣମାନେ ଯେତେବେଳେ ଏକାଠି ସମସ୍ତେ ଆସିଛନ୍ତି, ଭୋଜନଟା ନିଶ୍ଚୟ ଅତି ଚମତ୍କାର ହୋଇଥିବ । କି ଯୋଗରେ ଆଜି ରାତି ପାହିଥିଲା ସତେ!” ଏହା କହି ଆନନ୍ଦରେ ସେ ଉଠି ପଡିଲା । ତାକୁ ଦେଖି ଘରର କର୍ତ୍ତା କହିଲେ, “ତୁ କିଏ ଆମ ଘରର ଭଲ ମନ୍ଦ ବିଷୟରେ କହିବାକୁ? ଏଠାରୁ ଶିଘ୍ର ପଳା । ଯାଉଛୁ ନା ନାହିଁ?”\n\nରାମ ତାଙ୍କ ଢଙ୍ଗ ଦେଖି ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଗଲା ଓ ତା’ର ମୁଣ୍ଡ ଘୁରାଇ ଦେଲା । ଏଣେ ପେଟରେ ଭୋକ, ଏଣେ ଏପରି ଅତିଥିସତ୍କାରସୂଚକ କଥା । କର୍ତ୍ତାଙ୍କର ନାଲି ଆଖି ଓ ହାତ ହଲା ଦେଖି ରାମ କ’ଣ ବୁଝିଲା ସେ ଜାଣେ । କିନ୍ତୁ ଗଣ୍ଠିଲିପତ୍ର ଉଠାଇ ତରବର ହୋଇ ସେଠାରୁ ସେ ପଳାଇଲା । ସେ ବିକଳରେ ଦୌଡୁଦୌଡୁ କହିଲା, “ବାପ୍ରେ, କି ଅନ୍ୟାୟ? ଥରେ ଖାଇବାକୁ ଦେବାକୁ ଦଶଟଙ୍କା? ଆଗ ପଇସା ପକା ବୋଲି କହୁଛନ୍ତି ଏବଂ ବଂଶ ତମାମ ଲୋକ ଉଠି ଆସିଛନ୍ତି? ଏତେ ପଇସା ଜାଣିଥିଲେ ମୋର ଭୋକ ଆପେ ଆପେ ମରିଯାଇଥା’ନ୍ତା । କାହାର ଗରଜ ପଡିଛି ଯେ ତୁମ ଘରେ ଏତେ ସମୟ ବସିଥା’ନ୍ତା?”\n\nକଥା କ’ଣ କି ରାମପୁରର ରାମ ମଧ୍ୟ ନିଜେ କାଲା ।\n\n\n.",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/story_img1.png",
    "icon": ""
  },
  {
    "id": 1204,
    "title": "ଶିଆଳ ଓ ଠେକୁଆ",
    "type": "",
    "content": "ଜଙ୍ଗଲରେ ସମସ୍ତ ପଶୁ ସଭା କରି ଏହା ସ୍ଥିର କଲେ ଯେ ଜଙ୍ଗଲ ପାଖରେ ଥିବା ଜମିକୁ ଚାଷ କରିବେ । ତେଣୁ ଛୋଟରୁ ବଡ ସମସ୍ତେ ଯାଇ କ୍ଷେତରେ କାମ କଲେ; ହଳ କଲେ, ମାଟି ହାଣିଲେ ଓ ନାନା ପ୍ରକାରର କାମ କଲେ ।\n\n                ସମସ୍ତେ କାମରେ ଲାଗିଥାନ୍ତି । ଖରା ତ ଖୁବ୍ ଟାଣ । ବିଚାରା ଠେକୁଆ ବଡ କ୍ଳାନ୍ତ ହୋଇ ପଡିଲା । କିନ୍ତୁ ଭୟରେ ସେ କାମ ବନ୍ଦ କରୁ ନ ଥାଏ । କାହିଁକିନା କାମ ବନ୍ଦ କଲେ ଅନ୍ୟ ଜନ୍ତୁମାନେ ତାକୁ ନିନ୍ଦା କରି କହିବେ, “ଅଳସୁଆ, ଖଟିବୁ ନାହିଁ, ଖାଲି ଫଳ ଖାଇବୁ ।” ସେଇ ଭୟରେ ଡରରେ ଥରି ଥରି ସେ କାମ କରୁଥାଏ ସିନା ହେଲେ ସୁଯୋଗ ଖୋଜୁଥାଏ କିପରି ସେଠାରୁ ସେ ଖସିଯିବ ।\n\n                ହଠାତ୍ ଗୋଡଟି ଧରି ସେ କୁନ୍ଥେଇଲା; ଅର୍ଥାତ୍ ସେ ତା’ ଗୋଡରେ କିଛି ପଶିବାର ଛଳନା କଲା । ସମସ୍ତେ କାମରେ ବ୍ୟସ୍ତ, ତାକୁ କିଏ ଦେଖୁଛି । ସୁଯୋଗ ପାଇ ସେ ଚୁପ୍ କରି ସେଠୁ ଖସି ଆସି ଗୋଟିଏ ବୁଦାମୁଳକୁ ଚାଲିଗଲା । ସେଇଠୁ ଲୁଚି ଲୁଚି ଆସି ଗୋଟିଏ କୂଅ ପାଖରେ ସେ ପହଁଚିଲା । ସେ କୁଅରେ ଛୋଟ ଚକା ଲାଗିଥାଏ ସେଥିରେ ବଡ ଦଉଡି ଥାଏ । ଦଉଡିର ଦୁଇ ପଟେ ଦୁଇଟି ବାଲ୍ଟି ଲଟକି ଥାଏ ।\n\n                ଗଛ ଛାଇ ଓ କୂଅଟି ଦେଖି ତା’ ଦେହରେ ଟିକେ ଜୀବନ ପଶିଲା । ଡିଆଁଟିଏ ମାରି ସେ ଯାଇ ସିଧା ଗୋଟିଏ ବାଲ୍ଟିରେ ବସିଗଲା । ଠିକ୍ ତା’ ପର ମୁହୂର୍ତ୍ତରେ ସେ ବାଲ୍ଟିଟି ଓଜନ ପାଇ ତଳକୁ ଖସିଲା ଓ ତାହା ପାଣି ପାଖରେ ଯାଇ ରହିଲା । ଏକଥା ଦେଖି ସେ ଅତ୍ୟନ୍ତ ଭୟରେ ଛାନିଆ ହୋଇଗଲା । ତେଣୁ ହଲ୍ଚଲ୍ ନ ହୋଇ ସେ ଚୁପ୍ ହୋଇ ବସି ରହିଲା । ହଲ୍ଚଲ୍ ହେଲେ ସେ କାଳେ ବୁଡିଯିବ ।\n\n                ଶିଆଳ ତ ବୁଦ୍ଧିମାନ ବୋଲି ପ୍ରାୟ ସମସ୍ତେ ଜାଣନ୍ତି । ଠେକୁଆ ପଳେଇଲା କିନ୍ତୁ କେହିବି ତାକୁ ଦେଖି ପାରିଲେ ନାହିଁ । ମାତ୍ର ଶିଆଳ ଦେଖି ନେଇଛି । ତେଣୁ ସେ ମଧ୍ୟ ଠିକ୍ ତା’ ପଛେ ପଛେ ଚୁପ୍ କରି ଖସି ଆସିଲା ଓ ଦୂରରୁ ଦେଖିଲା ସେ ବାଲ୍ଟିରେ ବସି କୁଅ ଭିତରକୁ ଗଲା । ଠେକୁଆ କୁଅ ଭିତରୁ ନ ବାହାରିବାରୁ ଶିଆଳ ଭାବିଲା “ନିଶ୍ଚୟ ସେ କୁଅ ଭିତରେ କିଛି ଲୁଚାଇଛି । ନ ହେଲେ ଏତେ ଡେରି ସେ କାହିଁକି ବା କରନ୍ତା ।” ତେଣୁ ସେ ଚୁପ୍ଚାପ୍ ଯାଇ କୁଅ ଭିତରକୁ ଉଙ୍କି ମାରି ଚାହିଁଲା । ସେ କୁଅଟି ବହୁତ ଗଭୀର ଥିବାରୁ ସେ କିଛି ହେଲେ ମଧ୍ୟ ଦେଖି ପାରିଲା ନାହିଁ ।\n\n                ବଡ ମଧୁର ସ୍ୱରରେ ସେ ପଚାରିଲା, “ଠେକୁ ବାବୁ ତମେ ସେଠି କ’ଣ କରୁଛ କି?” ଠେକୁଆ ମଧ୍ୟ ବଡ ମଧୁର ଭାବରେ କହିଲା, “ଓ ଶିଆଳବାବୁ କି? କଥା କ’ଣ?” ଶିଆଳ ପଚାରିଲା, “ତୁମେ ସେଠି ବସି କ’ଣ କରୁଛ?” ଉତ୍ତର ଆସିଲା “ଏଠାରେ ବହୁତ ମାଛ, ମୁଁ ମାଛ ଧରୁଛି । ତୁମର ଦରକାର ହେଲେ ଅନ୍ୟ ବାଲ୍ଟିରେ ବସି ଆସିଯାଅ ଓ ଏଠୁ ମାଛ ଧର ।”\n\n                ମାଛ କଥା ଶୁଣି ଶିଆଳ ପାଟିରୁ ଲାଳ ବୋହିଲା । ସେ ଆଗପଛ କିଛି ବିଚାର ନ କରି ଏକା ଡିଆଁକେ ଅନ୍ୟ ବାଲ୍ଟିରେ ଯାଇ ବସିଗଲା । ବାଲ୍ଟିଟି ଓଜନ ପାଇ ସଟ୍ ସଟ୍ ତଳକୁ ଖସିଗଲା ଓ ଠେକୁଆର ବାଲ୍ଟିଟି ଉପରକୁ ଆସିଗଲା । ମଝିରେ ଯେତେବେଳେ ସେ ଦୁଇ ବାଲ୍ଟି ଏକ ସଙ୍ଗେ ଥିଲା, ଠେକୁଆ କହିଲା, “ଭାଇ, ତମେ ମାଛ ଧରୁଥା ମୁଁ ଟିକିଏ ବାହାରୁ ବୁଲି ଆସୁଛି ।”\n\nଠେକୁଆର ବାଲ୍ଟି ଉପରକୁ ଆସିବା ମାତ୍ରେ ସେଥିରୁ ସେ ଚଟାପଟ ବାହାରି ଡିଆଁ ମାରି ପଳାଇଲା । ଶିଆଳ ସେ କୁଅଭିତରେ ବସି ସାରାଦିନ ଚିତ୍କାର କରୁଛି । ଦିନ ଶେଷରେ ସବୁ ଜନ୍ତୁମାନେ ମୁହଁ ହାତ ଧୋଇବାକୁ କୁଅ ମୁଳକୁ ଆସି ଶିଆଳର ଏଭଳି ଦୂରାବସ୍ଥା ଦେଖି ତାକୁ ଉପରକୁ ଉଠାଇଲେ । ଏହିଭଳି ଭାବେ ଶିଆଳ କୌଣସି ମତେ ସେଦିନ ବଂଚିଗଲା ।\n\n\n\n.",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/img_3.jpg",
    "icon": ""
  },
  {
    "id": 1252,
    "title": "ରେବତୀ",
    "type": "ଫକୀରମୋହନ ସେନାପତି",
    "content": "‘ଲୋ ରେବତୀ – ଲୋ ରେବି – ଲୋ ନିଆଁ, ଲୋ ଚୁଲି’\n\nକଟକ ଜିଲ୍ଲାର ହରିହରପୁର ପ୍ରଗନା ମଧ୍ୟରେ ଗୋଟିଏ ମଫସଲ ଗ୍ରାମ, ନାମ ତା’ର ପାଟପୁର । ଆଉ ସେ ଗ୍ରାମ ମୁଣ୍ଡାମୁଣ୍ଡିରେ ଗୋଟିଏ ଘର । ଅଗିଲି ପିଛିଲି ଚାରିବଖରା, ଖଞ୍ଜା ପାଚିରି ଚାଳିଆରେ ଢେଙ୍କିଶାଳ, ଅଗଣା ମଧ୍ୟରେ କୂଅ, ଆଗକୁ ଦାଣ୍ଡଦୁଆର, ପଛକୁ ବାଡିଦୁଆର । ଦାଣ୍ଡଦୁଆର ମେଲାଘରେ ଦାଣ୍ଡଲୋକେ ବସାଉଠା କରନ୍ତି, ପ୍ରଜାମାନେ ଖଜଣା ଦେବାକୁ ଆସି ଏହିଠାରେ ହିଁ ବସନ୍ତି । ଶ୍ୟାମବନ୍ଧୁ ମହାନ୍ତି ଜମିଦାର ତରଫରୁ ସେ ଗ୍ରାମର କରଣ, ମାସକୁ ଦରମା ତାଙ୍କର ଦୁଇଟଙ୍କା ମାତ୍ର, ଦରମା ଛାଡି ପାଉତି ବିଶୋଧନୀ, ବାହାଲହଣା ଇତ୍ୟାଦିରୁ ଦୁଇପଇସା ତାଙ୍କ ହାତପୈଠ ହୁଏ । ସବୁ ମିଶାଇଲେ ମାସକୁ ଚାରିଟଙ୍କାରୁ ମୋଟେ  ଊଣା ହେବ ନାହିଁ ତାଙ୍କର, ଏହିପରିଭାବେ ତାଙ୍କ ସଂସାର ଏକରକମ ଚଳେ । ଏକରକମ କିଆଁ? ବୋଇଲେ ବେଶ୍ ଭଲରେ ଚଳେ । ଏଇଟା ହେଲା ନାହିଁ, ସେଇଟା ଘରେ ନାହିଁ, ଏପରି କଥା ସେ ଘରର କାହାରି ମୁହଁରୁ କେବେବି ଶୁଣାଯାଏ ନାହିଁ । ବାଡିରେ ଶାଗମୁଗ ଛାଡି ସଜନା ଦୁଇଗଛ । ଘରେ ଲଗାପଡିଅ ବରଷ ବିଆଣୀ ଗାଈ ଦୁଇଟା ବନ୍ଧା; ତେଣୁ ଦୁଧ ଟିକିଏ, ଚହ୍ଲା ମନ୍ଦାଏ ହାଣ୍ଡିତଳେ ସଦା ସର୍ବଦା ଲାଗିଥାଏ । ବୁଢୀ ଚଷୁ ମିଶାଇ ଘଷି ପାରିଦିଏ, ତେଣୁ ସେମାନଙ୍କୁ କାଠ କିଣା ଆଦୌ ବାଧେ ନାହିଁ । ଜମିଦାର ସାଢେ ତିନିମାଣ ଜମି ତାଙ୍କୁ ଚଷିବାକୁ ଦେଇଛନ୍ତି; ଧାନ ବଳେ ନାହିଁ କି କମେ ନାହିଁ ।\n\nଶ୍ୟାମବନ୍ଧୁଟି ତ ବଡ ସିଧାସଳଖ ଲୋକ, ତେଣୁ ପ୍ରଜାମାନେ ତାଙ୍କୁ ବେଶ୍ ମାନନ୍ତି, ସୁଖ ବି ପା’ନ୍ତି । ଶ୍ୟାମବନ୍ଧୁ ବାପରେ ଧନରେ କହି ଦୁଆର ଦୁଆର ବୁଲି ଖଜଣା ଅସୁଲ କରେ, କାହାରିଠାରୁ ଅନ୍ୟାୟରେ ପଇସାଟିଏ ବି ସେ ନିଏ ନାହିଁ । ପ୍ରଜାମାନେ ଖଜଣା ଦେଇ ପାଉତି ମାଗନ୍ତି ନାହିଁ; କାହିଁକିନା ସେ ଶ୍ୟାମବନ୍ଧୁ ଚାରିଆଙ୍ଗୁଳି ଡାଳପତ୍ରରେ ଖଣ୍ଡେ ପାଉତି ଲେଖି ବଳେ ବଳେ ଚାଳରେ ଗୁଞ୍ଜି ଦେଇଯାଏ । ଜମିଦାର ପିଆଦା ଆସିଲେ ଗାଁକୁ ତାକୁ ଛାଡେ ନାହିଁ, ବରଂ ଆପେ ହାତ ଓଠ ଧରି ଧୂଆଁଖିଆ ଦୁଇ ପଇସା ଅଂଟାରେ ଗୁଞ୍ଜି ଦେଇ ତାକୁ ବିଦା କରେ । ଶ୍ୟାମବନ୍ଧୁଙ୍କ ଘରେ ଖାଇବାକୁ କୁଟୁମ୍ବ ଚାରିଜଣ, ଆପେ ଦୁଇ ପରାଣୀ, ମା ବୁଢୀ, ଦଶ ବରଷର ଗୋଟିଏ ଝିଅ । ସେହି ଝିଅଟିର ନାମ ରେବତୀ । ଶ୍ୟାମବନ୍ଧୁ ସଞ୍ଜବେଳେ ପିଣ୍ଡାରେ ବସି ‘କୃପାସିନ୍ଧୁ ବଦନ’ ଗାଏ, ଆଉ ଆଉ ଭଜନ ଗାଏ, କେବେ କେବେ କାଠ ଦୀପରୁଖାଟି ଉପରେ ବଇଠାଟିଏ ଥୋଇ ଭାଗବତ ପଢେ, ସେତେବେଳେ ରେବତୀ ପାଖରେ ବସି ସେସବୁ ଶୁଣୁଥାଏ । ଏହିପରି ଭାବେ ସେ ମୁହେଁ ମୁହେଁ ଢେର୍ ଭଜନ ଶିଖିଗଲାଣି, ତାଛଡା ତା’ ପିଲା ମୁହଁକୁ ଭଜନଗୁଡିକ ବି ଖୁବ୍ ମାନେ । ସଞ୍ଜବେଳେ ବାପା ପାଖରେ ବସି ଭଜନ ଗାଇଲେ ଗାଁର କୌଣସି କୌଣସି ଲୋକ ଆସି ଶୁଣନ୍ତି । ରେବତୀ ତ ତା’ ବାପା ପାଖରୁ ଗୋଟିଏ ଭଜନ ଶିଖିଥିଲା, ସେଇଟି ଗାଇଲେ ଶ୍ୟାମବନ୍ଧୁ ବଡ ଖୁସି ହୁଏ । ତେଣୁ ପ୍ରତିଦିନ ବାପ ତା’ ଝିଅକୁ ଗାଇବାକୁ କହେ, ରେବତୀ ଗାଏ –\n\n“କା’ ଆଗେ କରିବି ଗୁହାରି?\n\nତୁମେ ନ ଚାହିଁଲେ ନାଥ ଗରିବ ଯିବ ସରି ।\n\nକର ବା ନ କର ତ୍ରାଣ                                          ପଦେ ସମର୍ପିଛି ପ୍ରାଣ\n\n                                                              ହୃଦେ ଅଛି ତମ ନାମ ଧରି ।\n\n                                                              ତୁମ୍ଭ ବିନା ତ୍ରିଜଗତ ଶୂନ୍ୟ ହେ ହରି ।\n\n                                                              ଶୀତଳ କର ଜୀବନ ପ୍ରେମାମୃତ ଦାନ କରି ।”\n\n                ଦୁଇ ବରଷ ତଳେ ସ୍କୁଲ୍ ଡେପୁଟି ଇନ୍ସପେକ୍ଟର ମଫସଲ ଗସ୍ତକୁ ଯିବା ସମୟରେ ପାଟପୁରରେ ରାତିଏ ରହିଯାଇଥିଲେ । ଗ୍ରାମର ମୁଖିଆ ମୁଖିଆ ଚାରିପାଂଚଜଣ ଲୋକ କୁହାପୋଛା କରିବାରୁ ଦିପୋଟିବାବୁ ଓଡିଶା ବିଭାଗର ଇନ୍ସପେକ୍ଟରଙ୍କଠାକୁ ରିପୋର୍ଟ କରି ଗୋଟିଏ ଅପର ପ୍ରାଇମେରୀ ସ୍କୁଲ୍ ସେହି ଗ୍ରାମରେ ବସାଇ ଦେଇଅଛନ୍ତି । ଶିକ୍ଷକ ବେତନ ମାସକୁ ଚାରି ଟଙ୍କା । ଏହି ଚାରି ଟଙ୍କା ସରକାରଙ୍କଠୁ ମିଳେ । ଏହାଛଡା ପ୍ରତି ପିଲା ମାସକୁ ଅଣାଏ ଲେଖାଏଁ ଦିଅନ୍ତି । ଶିକ୍ଷକଟି କଟକ ନର୍ମାଲ ସ୍କୁଲର ଅବଧାନ ବିଭାଗର ଉତୀର୍ଣ୍ଣ ଛାତ୍ର, ନାମ ତାଙ୍କର ବାସୁଦେବ । ନାମଟି ଯେପରି ବାସୁଦେବ, ସେ ଲୋକଟା ମଧ୍ୟ ଠିକ୍ ସେହିପରି ବାସୁଦେବ । ସେ ଟୋକାଟାର ଭିତର ବାହାର ସବୁ ସୁନ୍ଦର । ଗାଁ ମଝିରେ ଚାଲିଯିବା ବେଳେ ମୁଣ୍ଡ ଟେକି କାହାରିକୁ ବି ସେ ଆଦୌ ଚାହେଁ ନାହିଁ । ବୟସ ଅନ୍ଦାଜ କୋଡିଏ । ସୁନ୍ଦର ରୂପ, ଯେମନ୍ତ ଗୋଟିଏ ଚାଉଳରେ ଗଢା ସେ । ପିଲାଦିନେ ତାକୁ ପିହୁଳା ରୋଗ ହୋଇଥିଲା ନା କ’ଣ । ତେଣୁ ତା’ ମା ତା ମୁଣ୍ଡରେ ତତଲା ବୋତଲ ମୁହଁ ଚିହ୍ନ ଦେଇଥିଲା । ସେ ଚିହ୍ନ ଆଜିଯାଏଁ ବି ଅଛି । ବରଂ ସେ ଚିହ୍ନ ତାକୁ ଭାରି ମାନେ । ବାସୁଦେବ ପିଲାକାଳରୁ ମା’ ବାପଛେଉଣ୍ଡ, ତେଣୁ ସେ ତା’ମାମୁଘରେ ରହି ମଣିଷ ହୋଇଛି । ବାସୁଦେବ ଜାତିରେ କରଣ, ଶ୍ୟାମବନ୍ଧୁ ମଧ୍ୟ କରଣ । କେବେ ପୁନେଇଁ ଗୁରୁବାରରେ ଘରେ ପିଠାଟା ପଣାଟା ହେଲେ ଶ୍ୟାମବନ୍ଧୁ ପାଠଶାଳାକୁ ଯାଇ କହିଆସେ, “ବାପା ବାସୁ! ସଞ୍ଜବେଳେ ଟିକେ ଆମ ଘରକୁ ଯିବ, ତୁମ ମାଉସୀ ଡାକିଅଛନ୍ତି ।”\n\nଏହିପରି ଯିବାଆସିବାରେ ସେମାନଙ୍କ ମଧ୍ୟରେ ଗୋଟାଏ ମାୟା ଲାଗିଗଲାଣି । ରେବତୀମା’ ବାସୁକୁ ଦେଖିଲେ କହେ, “ଆହା, ମା ଛେଉଣ୍ଡଟି କ’ଣ ଖାଏ, କିଏ ତା’ ଖାଇବା ଦେଖୁଛି ।” ବାସୁ ପ୍ରତିଦିନ ସଞ୍ଜବେଳେ ଯାଇ ଶ୍ୟାମବନ୍ଧୁ ପାଖରେ ଘଡିଏ ଅଧେ ବସି ଆସେ । ବାସୁକୁ ଦୂରରୁ ଦେଖିଲେ “ବାସୁଭାଇ ଅଇଲେ, ବାସୁଭାଇ ଅଇଲେ” ବୋଲି ରେବତୀ ପାଟି କରି ତା’ ବାପକୁ କହେ । ରେବତୀ ସଞ୍ଜବେଳେ ତା’ ବାପ ପାଖରେ ବସି ପ୍ରତିଦିନ ପଠିତ ପୁରୁଣା ଭଜନଗୁଡିକ ବାସୁକୁ ଶୁଣାଏ । ବାସୁକୁ ସେହି ସବୁ ଗୀତ ନୂଆ ନୂଆ ପରି ଲାଗେ । ଦିନେ ଏକଥା ସେକଥା ପଡୁ ପଡୁ ଶ୍ୟାମବନ୍ଧୁ ଶୁଣିଲେ, କଟକରେ ଗୋଟିଏ ଝିଅ ସ୍କୁଲ୍ ଅଛି, ଯେଉଁଠାରେ କି କେବଳ ଝିଅମାନେ ହିଁ ପଢନ୍ତି, ଲୁଗାସିଆଁ ବି ଶିଖନ୍ତି । ସେହିଦିନଠାରୁ ରେବତୀକୁ ପାଠ ପଢାଇବାକୁ ଶ୍ୟାମବନ୍ଧୁଙ୍କର ମନ ହେଲା ଏବଂ ଆପଣା ମନର କଥା ବାସୁଦେବକୁ ସେ କହିଲେ । ବାସୁ ବି ଶ୍ୟାମବନ୍ଧୁଙ୍କୁ ପିତୃତୁଲ୍ୟ ମାନେ; ତେଣୁ ସେ କହିଲା, “ଆଜ୍ଞା, ମୁଁ ବି ସେହି କଥାଟା କହିବି କହିବି ବୋଲି ହେଉଥିଲି ।” ତା’ପରେ ସେ ଦୁଇଜଣଙ୍କ ପରାମର୍ଶରେ ରେବତୀକୁ ପାଠ ପଢାଇବାର ସ୍ଥିର ହେଲା । ରେବତୀ ତ ସେତେବେଳେ ପାଖରେ ବସି ଏସବୁ ଶୁଣୁଥିଲା, ତେଣୁ ସେ ଦୁଇ ଚିଲାରେ ଘର ଭିତରକୁ ଯାଇ ମା’କୁ ଆଉ ଜେଜୀମାକୁ ଖବର ଦେଲା ଯେ, “ମୁଁ ପାଠ ପଢିବି, ମୁଁ ପାଠ ପଢିବି” । ଏକଥା ଶୁଣି ମା’ କହିଲେ, “ହଉ ହଉ ପଢିବୁ ।” କିନ୍ତୁ ଜେଜୀମା କହିଲେ, “ପାଠ କ’ଣ ଲୋ! ମାଇକିନିଆ ଝିଅଟା ପାଠ କ’ଣ? ରନ୍ଧାବଢା ଶିଖ, ପିଠାପଣା କରିବାକୁ ଶିଖ, ଝୋଟିଦିଆ ଶିଖ, ଦହିମୁହାଁ ଶିଖ, ପାଠ କ’ଣ?”\n\n                ରାତିରେ ଶ୍ୟାମବନ୍ଧୁ ପିଣ୍ଡାରେ ଖଣ୍ଡେ ଆମ୍ବକାଠ ପିଢା ଉପରେ ବସି ଭାତ ଖାଉଅଛନ୍ତି, ରେବତୀ ମଧ୍ୟ ତାଙ୍କ ସାଙ୍ଗରେ ବସି ଖାଉଅଛି । ବୁଢୀ ଆଗରେ ବସି ଭାତପୁଞ୍ଜାଏ ଆଣ, ଡାଲିପାଣି ଟିକିଏ ପକେଇ ଯା, ଲୁଣ ଟିକିଏ ଦେ’ ଇତ୍ୟାଦି କଥା ବୋହୂ ପ୍ରତି ଆଦେଶ କରୁଛନ୍ତି । କଥାରେ କଥାରେ ବୁଢୀ କହି ବସିଲେ, “ହଁ ରେ ଶ୍ୟାମ! ରେବୀ ପାଠ ପଢିବ – ପାଠ କଣରେ, ତିରିଲାଝିଅର ପାଠପଢା ଗୋଟେ କ’ଣ?” ଏପରି କଥା ଶୁଣି ଶ୍ୟାମବନ୍ଧୁ କହିଲେ, “ହେଉ, କହୁଛି ତ ପଢୁ । ଝଙ୍କଡ ପଟ୍ଟନାୟକ ଘର ଝିଅମାନେ ଯେ ଭାଗବତ ବୋଲିପାରନ୍ତି, ବୈଦେହୀଶ ବିଳାସ ଛାନ୍ଦ ବି ଗାଆନ୍ତି ।” ସବୁ ଶୁଣି ରେବତୀ ଭାରି ଖପା ହୋଇଯାଇ ଜେଜୀମାକୁ ଗାଳି ଦେଇ କହିଲା, “ଯା ଲୋ ବୁଢୀ ଡୁଗୁରୀଟା ।” ତାହା ବାଦ୍ ଅଳି କରି ସେ ରେବତୀ ତା’ ବାପାକୁ କହିଲା, “ନାଁ ବାଁପା, “ନାଁ ବାଁପା, ମୁଁ ପାଁଠଁ ପଁଢିଁବିଁ ।” ଝିଅର କଥା ଶୁଣି ଶ୍ୟାମବନ୍ଧୁ କହିଲେ, “ହଁ – ହଁ – ତୁ ନିଶ୍ଚୟ ପଢିବୁ ।” ସେଦିନ କଥା ଏତିକି ।\n\n                ତହିଁ ଆରଦିନ ଉପରଓଳି ବାସୁଦେବ ସୀତାନାଥବାବୁଙ୍କ ପ୍ରଥମପାଠ ଖଣ୍ଡିଏ ନେଇ ରେବତୀକୁ ଦେବାରୁ ସେ ବଡ ଖୁସି ହୋଇ ବାପା ପାଖରେ ବସି କିତାବର ମୂଳ ପୁଡାଠାରୁ ଶେଷପୁଡାଯାଏଁ ଓଲଟାଇ ଓଲଟାଇ ଦେଖିଲା । ସେଥିରେ ହାତୀ, ଘୋଡା, ଗୋରୁ ଇତ୍ୟାଦିର ଛବି ଦେଖି ସେ ଭାରି ଖୁସି ହୋଇଗଲା । ରଜାମାନେ ହାତୀ, ଘୋଡା ବାନ୍ଧି ଖୁସି ହୁଅନ୍ତି, କେହି ହାତୀ, ଘୋଡା ଚଢି ଖୁସି ହୁଏ, ମାତ୍ର ଆମ୍ଭ ରେବୀ କେବଳ ଛବିଟା ଦେଖି ଏତେ ଖୁସି । ରେବୀ ଧାଇଁଯାଇ ମା’କୁ ସେ କିତାବର ଛବି ସବୁ ଦେଖେଇଲା; ତାହା ବାଦ୍ ଜେଜୀମାକୁ ଦେଖେଇଲା । ଜେଜୀମା କିଂଚିତ ବିରକ୍ତ ହୋଇ କହିଲା, “ହଁ ଯା ଯା ।” ତା’ପରେ ରେବୀ ତାହାକୁ ‘ଦୂର ଦୂର’ ଗାଳି ଦେଇ ସେଠାରୁ ଫେରି ଆସିଲା ।\n\n                ଆଜି ଦିନଟି ଭଲ – ଶ୍ରୀପଂଚମୀ । ରେବତୀ ସକାଳୁ ବୁଡ ପାରି ଗାଧୋଇ ନୂଆ ଲୁଗା ଖଣ୍ଡିଏ ପିନ୍ଧି ଘର ବାହାର ହେଉଅଛି; ବାସୁଭାଇ ଆସିଲେ କିତାବ ପଢାଇ ଦେବ । ଏଣେ ସେ ବୁଢୀ ଭୟରେ ବିଦ୍ୟାରମ୍ଭର ଆୟୋଜନ କିଛି ବି ହୋଇ ନାହିଁ । ବେଳ ଛ’ ଘଡି ସମୟରେ ବାସୁ ଯାଇ ପଢାଇଦେଲା, ସ୍ୱରେ-ଅ, ସ୍ୱରେ- ଆ, ହ୍ରସ୍ୱ–ଇ, ଦୀର୍ଘ–ଈ, ହ୍ରସ୍ୱ–ଉ, ଦୀର୍ଘ–ଊ; ଇତ୍ୟାଦି । ଏହିପରି ଭାବେ ପ୍ରତିଦିନ ପଢା ଚାଲିଲା, ପ୍ରତିଦିନ ସଞ୍ଜବେଳେ ବାସୁ ଯାଇ ପଢେଇ ଦିଏ । ଦୁଇ ବରଷ ମଧ୍ୟରେ ରେବତୀ ଢେର୍ ପଢିଗଲାଣି । ମଧୁରାଓଙ୍କ ଛାନ୍ଦମାଳା ପଢିଯିବାବେଳେ ତା (ରେବତୀ) ତୁଣ୍ଡରେ ଆଦୌ ବାଟୁଳି ବାଜେ ନାହିଁ ।\n\n\n\nଦିନେ ରାତିରେ ଶ୍ୟାମବନ୍ଧୁ ବସି ଭାତ ଖାଇବା ବେଳେ ମା’ପୁଅ ଦୁଇଜଣ କଥାବାର୍ତ୍ତା ହେଲେ । ପୂର୍ବେ ବୋଧକରୁଁ କିଛି କଥା ହୋଇଥିଲା, ଆଜି ସେହି କଥାର ଉପସଂହାର ମାତ୍ର ।\n\n                ଶ୍ୟାମବନ୍ଧୁ – କି ମା, ଭଲ ହେବ ନାହିଁ କି?\n\n                ବୁଢୀ – ହଁ, ଭଲ ତ ହେବ; ଜାତି କଥାଟା ବୁଝିଛୁ ନା?\n\n                ଶ୍ୟାମବନ୍ଧୁ – ମୁଁ ଆଜିଯାଏଁ ଆଉ କ’ଣ ବୁଝୁଥିଲି? ଭଲ କରଣ, ଗରିବ ପୁଅ, ହେଲେ କ’ଣ ହେବ, ଜାତି ଭଲ ।\n\n                ବୁଢୀ – “ଧନ ଦଉଲତ ନାହିଁ ବିଚାର,\n\n                                ଜାତି କଥାଟା ଆଗେ ପଚାର ।”\n\n                ଘରେ ରହିବ ତ?\n\n                ଶ୍ୟାମବନ୍ଧୁ – ଘରେ ନ ରହି ଯିବ ଆଉ କୁଆଡେ? ହଜାର ହେଲେ ମାମୁ ମାଈଁ ନା, ଆଉ କ’ଣ?\n\n                ସେତେବେଳେ ରେବତୀ ତ ପାଖରେ ବସି ଭାତ ଖାଉଥିଲା, ଏହି କଥାର ମର୍ମ ସେ କ’ଣ ବୁଝିଲା ସେ ଜାଣେ; ମାତ୍ର ସେହିଦିନଠାରୁ ତାହାର ଭାବଭଙ୍ଗୀ ଅନ୍ୟରକମ ଦେଖୁଅଛୁ । ତାକୁ ବାପା ଆଗରେ ବାସୁଭାଇ ପଢାଇଦେଲେ କିପରି ଗୋଟାଏ ଲାଜ ମାଡେ; ଅକାରଣ ସକାରଣ ସବୁବେଳେ ହସ ମାଡେ; ମୁଣ୍ଡ ତଳକୁ ପୋତିଦେଇ ଦୁଇ ଓଠ ବୁଜି ନିଜ ହସ ସେ ଲୁଚାଏ । ଏଣିକି ବାସୁ ପଢାଇଦେଲେ ସେ ରେବତୀ କେତେବେଳେ ତୁନି ତୁନି ପଢେ, ପୁଣି କେତେବେଳେ ଖାଲି ହୁଁ ହୁଁ କରେ; ପଢା ସରିଲେ ପାଟି ବୁଜି ହସି ହସି ଆପଣା ଘରକୁ ପଳାଇଯାଏ । ପ୍ରତିଦିନ ସଞ୍ଜବେଳେ ଦାଣ୍ଡଦୁଆର କବାଟକୁ ଧରି କାହାକୁ ଗୋଟେ ଚାହିଁଥାଏ ସେ ରେବତୀ, ବାସୁ ଆସିଲେ ଘରକୁ ପଳାଏ, ପାଂଚ ଡାକରେ ବି ସେ ଘରୁ ବାହାରେ ନାହିଁ । ଏଣିକି ରେବତୀ ଦାଣ୍ଡକୁ କେବେ ବାହାରିଲେ ବୁଢୀ ଭାରି ଖପା ହୁଏ ।\n\n                ଏମିତି ଏମିତି ଦେଖୁ ଦେଖୁ ପଂଚମୀକୁ ପଂଚମୀ ଦୁଇ ବରଷ ହୋଇଗଲାଣି । ବିଧାତାଙ୍କର ବିଧାନ କାହାର ଦିନ ସମାନଭାବରେ ଯିବ ନାହିଁ । ଫଗୁଣମାସିଆ ଦିନ, କାହିଁ କିଛି ନାହିଁ, ଅଚାନକ କାହୁଁ ବାଡି ଆସିଲା, ସକାଳେ ଗ୍ରାମରେ ଶୁଣାଗଲା, ଗୁମାସ୍ତା ଶ୍ୟାମବନ୍ଧୁ ମହାନ୍ତିଙ୍କୁ ବାଡି ଧରିଛି । ସେତେବେଳେ ମଫସଲ ଗାଁରେ ବାଡି ପଡିଲେ ତାଟି କବାଟ ତ ପଡିଯାଏ । ବାଡି ବୁଢୀ ସତେ ପରା ଟୋକେଇଟିଏ କାଖେଇ ଦାଣ୍ଡରେ ମନୁଷ୍ୟ ଗୋଟାଉଅଛି, ଏପରି ସମସ୍ତେ ମଣନ୍ତି । ଦୁଆରକୁ କାହାରି ବି ଆସିବାର ନାହିଁ । ଏବେ ଏ ମାଇକିନିଆ ଦୁଇଟା କ’ଣ ବା କରିବେ? ପିଲାଟା ଡାକ ପାଡି ଘର ବାହାର ହେଉଅଛି । ବାସୁଦେବ ଏକଥା ଶୁଣି ସ୍କୁଲ୍ ଛାଡି ଧାଇଁଲା । ତାର ତ କାହାରିକୁ ବି ଆଦୌ ଡର ନାହିଁ, ଭୟ ନାହିଁ, ଆପଣା ଶରୀର ପ୍ରତି ଭାବନା ବି ନାହିଁ, ଶ୍ୟାମବନ୍ଧୁ ପାଖରେ ବସି ଗୋଡରେ ହାତ ବୁଲାଉଥାଏ, ପାଣି ଟୋପାଏ ଟୋପାଏ ବି ମୁହଁରେ ଦେଉଥାଏ । ବେଳ ତିନି ପ୍ରହର ସମୟରେ ଶ୍ୟାମବନ୍ଧୁ ବାସୁ ମୁହଁକୁ ଚାହିଁ ଖନେଇଁ ଖନେଇଁ କହିଲା, “ବାଁ-ସୁଁ- ଏଁ-ବଁ ଆଁ-ଗିଁ-ଲା ।” ତା’ପରେ ସେ ବାସୁକୁ ଭୋ ଭୋ କରି ଡକା ପଡିଲା । ଏମିତିକି ସେ ଘରେ ଚହଳ ପଡିଗଲା । ଏଣେ ଏ ରେବତୀ ଖାଲି ଭୂଇଁରେ ପଡି ଗଡୁଥାଏ, ଗ୍ରାମର ଲୋକେ ଏସବୁ ଶୁଣି କହିଲେ, ହୋଇଗଲା ପରା । ଦେଖ-ଦେଖ-ଦେଖ, ସଞ୍ଜବେଳକୁ କିଛି ନାହିଁ । କ’ଣ କରିବେ – ଏ ବାସୁଟା ତ କାଲିକା ପିଲା, ଆଉ ଦୁଇଟା ଭୁଆସୁଣୀ । ଗ୍ରାମର ବନା ସେଠୀ ଧୋବା ଜଣେ ଜାଣିବା ଶୁଣିବା ଲୋକ, ତା’ ଦେହକରେ ପଚାଶ କି ଷାଠିଏ ପାର କଲାଣି । କାଲି ହେଲେ ଯିବାକୁ ହେବ, ଆଜି ହେଲେ ବି ତ ଯିବାକୁ ହେବ, ଲୁଗାପଟା ଦି’ଖଣ୍ଡ ମଧ୍ୟ ମିଳିବାର ଭରସା । ଗାମୁଛାଟାଏ ଅଂଟାରେ ଭିଡିଦେଇ କୁରାଢିଟାଏ କାନ୍ଧରେ ପକାଇ ସେ ଯାଇ ହାଜର ହୋଇଗଲା । ଗ୍ରାମରେ କରଣ ସେହି ଘରକ; ଶାଶୁ, ବୋହୂ, ବାସୁଦେବ ତିନି ଜଣ ଧରାଧରି କରି କର୍ମ ଚଳାଇଲେ । ସେ ସମୟର କଥାଗୁଡାକ ଲେଖିବାକୁ ଆମ୍ଭେମାନେ ନିତାନ୍ତ ଅକ୍ଷମ । ଶ୍ମଶାନରୁ ଫେରିଆସିଲା ବେଳକୁ କୁଆଁତାରା ଉଇଁଲାଣି । ଘରେ ପଶିବା ମାତ୍ରକେ ରେବତୀମା’ ପୋଖରୀପାଣି ଗଲା, ଦେଖ–ଦେଖ ଦିନ ଦ୍ୱିପ୍ରହର ବେଳେ ଗ୍ରାମରେ ହାଟ ହେଲା ରେବତୀମା’ ବି ଆଉ ଏ ଦୁନିଆରେ ନାହିଁ ।\n\nଦିନ ଚାଲିଯାଏ, କାହାରି ଲାଗି ତ ଆଉ ଦିନ ବସି ରହେ ନାହିଁ । କାହାର ପାଲିଙ୍କି ଉପରେ ପାଟଛତା, ତ ଆଉ କାହାରି ବେଡି ଉପରେ କୋରଡା । ଦିନ ଯାଉଛି ସମସ୍ତଙ୍କର, ଯିବ ବି ସମସ୍ତଙ୍କର । ଏଣେ ଦେଖୁଁ ଦେଖୁଁ ତିନିମାସ କାଟିଗଲାଣି । ଶ୍ୟାମବନ୍ଧୁ ଘରେ ଯେଉଁ ଦୁଇଗୋଟି ଗାଈ ଥିଲେ, ତହବିଲ ବାକୀ ଟଙ୍କା ସକାଶେ ଜମିଦାର ଘର ଲୋକେ ଆସି ସେ ଗାଈଦୁଇଟିକୁ ବାନ୍ଧି ଘେନିଗଲେ । ଆମ୍ଭେମାନେ ଜାଣୁ, ଜମିଦାର ଘର ଟଙ୍କାକୁ ଶ୍ୟାମବନ୍ଧୁ ଶିବନିର୍ମାଲ୍ୟ ପରି ଜ୍ଞାନ କରେ, ଟଙ୍କାଟିଏ ଅସୁଲ ହେଲେ ଜମିଦାର କଚେରିରେ ପୈଠ ନ କରିବାଯାଏଁ ତାହାର ଆଖିରେ ନିଦ ଆଦୌ ନ ଥାଏ । ମାତ୍ର ତାହା ଅର୍ଥାତ୍ ସେ ଶ୍ୟାମବନ୍ଧୁ ଉପରେ ଟଙ୍କା ଥାଉ ବା ନ ଥାଉ ତା’ ଗାଈ ଦିଓଟି ବଡ ଦୁଧିଆଳୀ, ଏକଥା ବହୁ ପୂର୍ବରୁ ତ ଜମିଦାରଙ୍କୁ ଜଣାଥିଲା । ଏହା ଛଡା ଜମିଦାର ଚଷିବାକୁ ଯେଉଁ ତିନିମାଣ ଜମି ଶ୍ୟାମବନ୍ଧୁକୁ ଦେଇଥିଲେ ତାହା ବି ସେ ଛଡାଇ ନେଲେଣି । ଏପରି ପରିସ୍ଥିତିରେ ସେ ହଳିଆଟା ବା ଘରେ ଆଉ କିଆଁ ରହିବ? ଦୋଳପୂର୍ଣ୍ଣିମା ଦିନ ସେ ମଧ୍ୟ ଛାଡିଗଲା । ବଳଦ ଦୁଇଟା ସାଢେ ସତର ଟଙ୍କାରେ ବିକାଯାଇଥିଲା, ସେ ଦୁଇଜଣଙ୍କ କ୍ରିୟାରେ ସବୁ ଖରଚ ଯାଇ ଯାହା ବି କିଛି ବଳିଥିଲା, ସଟାବଟା କରି ମାସେ ଚଳିଲା । ଆଜି ଢାଳଟା କାଲି ପିତଳଟା, ସଟାବଟା ବନ୍ଧାଛନ୍ଦାରେ ଆଉ ମାସେ ଗଲା । ବାସୁ ଦୁଇ ଓଳି ଦୁଆରକୁ ଆସେ, ରାତି ଘଡିଏଯାଏଁ ଥାଏ, ଜେଜୀମା ନାତୁଣୀ ଶୋଇବାକୁ ଗଲେ ବାସୁ ବି ତା’ ବସାକୁ ଯାଏ । ବାସୁ କିଛି ଟଙ୍କାପଇସା ଦେଲେ ଜେଜୀମା ବା ନାତୁଣୀ କେହି କିଛି ବି ନିଅନ୍ତି ନାହିଁ । ବଳେଇ ବଳେଇ କିଛି ଦେଲେ ତାହା ଠଣାରେ ପଡିଥାଏ । ବାସୁ ଏସବୁ ଜାଣିପାରି ଆଉ କିଛି ବି ଦିଏ ନାହିଁ । ବୁଢୀ ପାଖରୁ ଗୋଟାଏ ଦୁଇଟା ପଇସା ନେଇ ସଉଦା କିଣିଦିଏ, ସେହି ଦୁଇ ପଇସାର ସଉଦାରେ ଆଠ ଦଶଦିନ ଚଳିଯାଏ । ତେଣେ ସେ ଘରର ଚାଳ ଉଡି ଗଲାଣି, ତେଣୁ ଛାଉଣି ଦରକାର । ବାସୁ ଦୁଇଟଙ୍କାର ନଡା କିଣି ବାଡିରେ ଗଦେଇ ଅଛି, ଶରଣ ହେବାରୁ ଛପରବନ୍ଦି ହୋଇପାରି ନାହିଁ । ବୁଢୀ ଏବେ ଆଉ ଦିନ ରାତି ବସି କାନ୍ଦେ ନାହିଁ । କେବଳ ସଞ୍ଜ ହେଲେ ବସି କାନ୍ଦେ । କାନ୍ଦି କାନ୍ଦି ତଳେ ପଡିଯାଏ, ସେହିଠାରେ ରାତି କାଟେ । ରେବତୀ ଧକେଇ ଧକେଇ ପାଖରେ ପଡିଯାଏ । ବୁଢୀ ଆଖିକି ଏବେ ଆଉ ଭଲ ଭାବେ ଦିଶୁ ନାହିଁ; ବାୟାଣୀ ପରି ସେ ହୋଇଗଲାଣି । ଏବେ କାନ୍ଦିବାର ଊଣା କରି ସେ ଖାଲି ରେବତୀକୁ ଗାଳିଦେବାକୁ ଆରମ୍ଭ କରିଛି । ଏତେ ଯେ ଦୁଃଖ, ଏତେ ଯେ ଦୁର୍ଦ୍ଦଶା ସବୁର ମୂଳ କାରଣ ରେବତୀ, ଏହା ସେ ମନ ମଧ୍ୟରେ ସ୍ଥିରସିଦ୍ଧାନ୍ତ କରିସାରିଲାଣି । ରେବତୀ ପାଠ ପଢିବାରୁ ପୁଅ ମଲା, ବୋହୂ ମଲା, ହଳିଆ ଛାଡିଗଲା, ବଳଦ ବିକାଗଲା, ଜମିଦାର ଘର ଗାଈ ବାନ୍ଧି ଘେନିଗଲା । ରେବତୀ କୁଲକ୍ଷଣୀ, ସେ କୁଢଙ୍ଗୀ, ସେ ଲକ୍ଷ୍ମୀହୁଡୀ । ବୁଢୀ ଆଖିକି ଯେ ଆଉ ମୋଟେ ଦିଶୁ ନାହିଁ, ତାହାର କାରଣ ରେବତୀର ପାଠପଢା । ବୁଢୀ ଏପରି ଗାଳିଦେବା ବେଳେ ରେବତୀ ଆଖିରୁ ଦୁଇଧାରା ବହିଯାଉଥାଏ, ଏମିତିକି ଡରରେ ବୁଢୀ ପାଖରେ ସେ ଆଉ ଛିଡା ହୋଇପାରେ ନାହିଁ । ବାଡିଦୁଆରେ ନୋହିଲେ ଘର କୋଣରେ ମୁହଁ ଘୋଡାଇ କାଠଟି ଧରି ସେ ବସିଥାଏ । ଏଠାରେ ବାସୁ ମଧ୍ୟ ଦୋଷୀ, କାରଣ ରେବତୀ ତ ଏତେଦିନଯାଏଁ ପଢୁ ନ ଥିଲା, ସେହି ଆସି ସିନା ପଢାଇଦେଲା । ମାତ୍ର ଏ ବୁଢୀ ବାସୁକୁ କିଛି ବି କହିପାରେ ନାହିଁ, ବାସୁ ନ ହେଲେ ତାଙ୍କ ଘର ଦଣ୍ଡେ ଅଚଳ, ପୁଣି ଜମିଦାର ଘର ଲଟ ଛିଡି ନାହିଁ । ଜମିଦାର ଘର ଲୋକ ଆସି ଆଜି ଏ ହିସାବଟା, କାଲି ସେ ହିସାବଟା ମାଗେ । ବାସୁ ନ ହେଲେ ପାଞ୍ଜିବିଡାରୁ ପଢି ପତର କାଢିଦେବ କିଏ? ତଥାପି ବାସୁ ନ ଥିଲାବେଳେ ସେ ସହଜ କଥାରେ କେବେ କେବେ ଆପଣା ମନ୍ତବ୍ୟ ପ୍ରକାଶ କରିଥାଏ । ରେବତୀ ଆଉ ଏଣିକି ପିଲା ନୁହେଁ । ତାହା ପାଟି ଆଉ କେହି ବି ଶୁଣି ନାହିଁ । ବାପ ମାଆ ଗଲାଦିନୁ ତାକୁ ସେ ଦାଣ୍ଡଦୁଆରେ ଆଉ କେହି କେବେ ବି ହେଲେ ଦେଖି ନାହିଁ । କେତେଦିନଯାଏଁ ଭୋ-ଭୋ କରି ଡକାପାଡୁଥିଲା, ଏବେ ଆଉ ପାଟି କରି ସେ କାନ୍ଦେ ନାହିଁ, ମାତ୍ର ଦିବାରାତ୍ର ଆଉ ଆଖିରୁ ପାଣି ଶୁଖିବାକୁ ନାହିଁ ତାର । ତାହାର କ୍ଷୁଦ୍ରପ୍ରାଣ – ତହିଁରୁ ଅତିକ୍ଷୁଦ୍ର ମନଟି ଏକାବେଳକେ ଭାଙ୍ଗିଯାଇଅଛି । ତା ପକ୍ଷରେ ବର୍ତ୍ତମାନ ଦିନରାତି ସବୁ ସମାନ । ସୂର୍ଯ୍ୟରେ ଆଲୁଅ ନାହିଁ, କି ରାତିରେ ଅନ୍ଧାର ନାହିଁ । ସମସ୍ତ ଜଗତଟା ଯେପରି ତା’ଲାଗି ଶୂନ୍ୟ । କେବଳ ପିତାମାତାଙ୍କ ମୂର୍ତ୍ତି ତା’ ହୃଦୟ ପୂର୍ଣ୍ଣ କରିଅଛି । ମା ଏହିଠାରେ ବସିଅଛନ୍ତି, ବାପା ଚାଲିଯାଉ ଅଛନ୍ତି, ତାହା ଆଖିରେ କେବଳ ଏହି ଦୁଇଟା ଦିଶୁଅଛି । ବାପମା’ ମରିଯାଇଛନ୍ତି, ଆଉ ସେମାନେ ଯେ କେବେବି ଆସିବେ ନାହିଁ, ଏକଥା ସେ ଆଦୌ ବିଶ୍ୱାସ କରିପାରୁ ନାହିଁ । ସେ ରେବତୀ ପେଟରେ ଭୋକ ନାହିଁ, କି ଆଖିରେ ନିଦ ବି ନାହିଁ । ଦିବାନିଶି ଅନୁକ୍ଷଣ ପିତାମାତା ଧ୍ୟାନ । ଖାଲି ଯାହା ଜେଜୀମା ଡରରେ ସେ ରେବତୀ ଖାଇବାକୁ ବସେ । ଭୂଇଁରୁ ପ୍ରାୟ ଉଠେ ନାହିଁ ସେ । ଦେହରେ ହାଡ ଚମ ମାତ୍ର ଦୁଇଖଣ୍ଡ ଅଛି ତାର । କେବଳ ବାସୁଦେବ ଘରକୁ ଆସିଲେ ହିଁ ସେ ଉଠି ବସେ, ବଡ ବଡ ଆଖି ଦୁଇଟାରେ ଜଳଜଳ କରି ବାସୁକୁ କେବଳ ସେ ଚାହିଁଥାଏ, ବାସୁ ଅନାଇଲେ ସାନ ନିଃଶ୍ୱାସଟାଏ ପକାଇ ସେ ମୁଣ୍ଡ ପୋତିଦିଏ । ବାସୁ ପାଖରେ ଥିବାଯାଏଁ ରେବତୀ କେବଳ ତାକୁ ହିଁ ଚାହିଁ ରହିଥାଏ । ସେତେବେଳେ ତା’ର ଆଉ କିଛି ବି ଜ୍ଞାନ ନ ଥାଏ- ଆଖିରେ ବାସୁଦେବ, ଚିନ୍ତା ବାସୁଦେବ, ଏମିତିକି ତା’ର ସମସ୍ତ ହୃଦୟଟା ବାସୁଦେବମୟ ।\n\nଶ୍ୟାମବନ୍ଧୁ ମରିବାର ଆଜିକୁ ହାତଗଣତିରେ ପାଂଚମାସ, ଜ୍ୟେଷ୍ଠମାସିଆ ଦିନ, ଠିକ୍ ଦିନ ଦ୍ୱିପ୍ରହର ବେଳେ ବାସୁ ଆସି ଦୁଆରେ ଡାକିଲା । ଏତେବେଳେ ସେ ବାସୁ ତ କାହିଁ କୌଣସି ଦିନ ବି ଆସେ ନାହିଁ । ବାସୁର ଡାକ ଶୁଣି ସେ ବୁଢୀ କୁନ୍ଥେଇ କୁନ୍ଥେଇ ଯାଇ ଦୁଆର ଫିଟାଇ ଦେଲା । ତହୁଁ ସେ ବାସୁ କହିଲା – “ଜେଜୀମା (ବି.ଦ୍ର. – ବାସୁ ବୁଢୀକୁ ଜେଜୀମା ବୋଲି ବରାବର ଡାକେ), ଦିପୋଟି ଇନ୍ସପେକ୍ଟର ହରିହରପୁର ଥାନାରେ ବସି ପାଠଶାଳା ପିଲାମାନଙ୍କୁ ପାଠ ପଚାରିବେ, ସବୁ ସ୍କୁଲର ପିଲାମାନେ ଯିବେ, ମୋ ପାଖକୁ ଚିଠି ଆସିଛି, ମୁଁ ପିଲାମାନଙ୍କୁ ନେଇ କାଲି ସକାଳେ ଯିବି, ଏଥିଲାଗି ପ୍ରାୟ ପାଂଚଦିନ ଲାଗିବ ।” ରେବତୀ ସେତେବେଳେ କବାଟ କଣରେ ଛିଡାହୋଇ ଏସବୁକଥା ଶୁଣୁଥିଲା, ଲଥ୍କରି ସେ ବସିପଡିଲା, ଭାଗ୍ୟେ କବାଟ ଧରିଥିଲା ନଚେତ୍ ବୋଧହୁଏ ପଡିଯାଇଥାନ୍ତା । ତେଣୁ ବାସୁ ପାଂଚଦିନ ସକାଶେ ଚାଉଳ, ଲୁଣ, ତେଲ, ବାଇଗଣ କିଣି ଆଣି ଅଗଣାରେ ଥୋଇଦେଇ ବୁଢୀକୁ ଜୁହାରଟାଏ ହୋଇ ଶନିବାର ମୁହଁସଞ୍ଜ ବେଳେ ବାହାରିଲା । ବୁଢୀ କହିଲା, ବାପା, ଖରାରେ ବେଶି ବୁଲିବୁ ନାହିଁ, ଦେହପାଆକୁ ଟିକେ ଚାହିଁବୁ, ବେଳରେ ଦି’ଟା ମୁହଁରେ ଦେବୁ । ଏହା କହି ଦୀର୍ଘ ନିଶ୍ୱାସଟାଏ ସେ ବୁଢୀ ପକାଇଲା । ରେବତୀ ଏକାଧ୍ୟାନରେ ବାସୁକୁ ଚାହିଁଥାଏ, ଆଜିକା ଚାହାଣି ଅନ୍ୟରକମ । ଆଗେ ବାସୁ ଚାହିଁଲେ ରେବତୀ ତା’ ମୁଣ୍ଡ ତଳକୁ ପୋତି ଦେଉଥିଲା, ମାତ୍ର ଆଜି ଆଉ ସେ ଭାବ ନାହିଁ, ତେଣୁ ରେବତୀ ଏକାଧ୍ୟାନରେ ବାସୁକୁ ଚାହିଁ ରହିଅଛି । ବାସୁର ମଧ୍ୟ ଆଜି ଆଉ ଆଗକା ଚାହାଣି ନୁହେଁ । ଆଗେ ବାସୁର ଯେମନ୍ତ ଖୁବ୍ ଇଚ୍ଛା – ରେବତୀକୁ ଭଲକରି ଦେଖିବ, କିନ୍ତୁ ଅନାଇପାରେ ନାହିଁ । ଆଜି ଚାରିଚକ୍ଷୁର ମିଳନ, ଆଖି ଫେରାଇବାକୁ କାହାରି ବି ଆୟତ ନାହିଁ । ବାସୁ ଚାଲିଗଲାଣି, ଆଉ ଦିନ ନାହିଁ, ଘର ବାହାର ଅନ୍ଧାର ପୂରିଗଲାଣି । ରେବତୀ ଯେପରି ଚାହିଁଥିଲା, ଠିକ୍ ସେହିପରି ଚାହିଁଅଛି । ବୁଢୀ ଡାକିବାରୁ ତାହାର ଚେତନା ହେଲା, ଘର ବାହାର ସମସ୍ତ ଅନ୍ଧକାରମୟ ।\n\n                ରେବତୀ ବସି ଦିନ ଗଣୁଛି, ଆଜି ଛ’ଦିନ । ବାପମା’ ଗଲାଦିନୁ ଦାଣ୍ଡଦୁଆର ଦେଖି ନ ଥିଲା, ଆଜି ସକାଳୁ ଦାଣ୍ଡଦୁଆର ଆଗରେ ସେ ଦୁଇଥର ମୁହଁମାରି ଗଲାଣି । ବେଳ ଅନ୍ଦାଜ ଛ’ଘଡି; ହରିହରପୁରରୁ ସ୍କୁଲ୍ ପିଲାମାନେ ଫେରି ଆସିବାମାତ୍ରେ ଲୋକେ ବୋଲାବୋଲି ହେଲେ – ହରିହରପୁରରୁ ଫେରି ଆସିବା ସମୟରେ ଗୋପାଳପୁରର ବରଗଛ ମୂଳରେ ପଣ୍ଡିତଙ୍କୁ ବାଡି ଧଇଲା, ତେଣୁ ତାଙ୍କର ଚାରିଥର ପୋଖରୀପାଣି ହେଲା, ଅଧରାତି ବେଳେ ସେ ଚାଲିଗଲେ । ଏହା ଶୁଣି ସେ ଗ୍ରାମ ଲୋକମାନେ ଖାଲି ହାୟ ହାୟ କଲେ । ପୁଅ ଝିଅ ମା’ ମାଇକିନିଆମାନେ ପାଟିକରି ବହେ କାନ୍ଦି ପକାଇଲେ । କେହି କହିଲା – ଆହା କି ରୂପରେ! ପୁଣି କେହି କହିଲା – କି ଧୀରରେ! ତ କେହି କହିଲା – ଦାଣ୍ଡରେ ଚାଲିଯାଉଥିବ ଯେ ମାଛିଟିକି ମର ବୋଲି ବି ସେ କେବେବି କହିବ ନାହିଁ ।\n\n                ରେବତୀ ଏହା ଶୁଣିଲା, ବୁଢୀ ବି ଶୁଣିଲା । ବୁଢୀ କାନ୍ଦି କାନ୍ଦି ତାହା କଣ୍ଠ ରୁନ୍ଧି ହୋଇଗଲା, ଶେଷରେ ସେ ଆଉ କାନ୍ଦିପାରିଲା ନାହିଁ, ପରିଶେଷରେ ଉଠି ସେ ବୁଢୀ କହିଲା – “ଆହା ବାପ, ବିଦେଶକୁ ଆସି ଆପଣା ବୁଦ୍ଧିରେ ପ୍ରାଣ ହରାଇଲୁ ରେ ।” ଅର୍ଥାତ୍ ସେ ଦୁର୍ବୁଦ୍ଧି କରି ରେବତୀକୁ ପାଠ ପଢେଇବାରୁ ମରିଗଲା, ନଚେତ୍ ସେ କେବେବି ମରି ନ ଥାନ୍ତା । ଏପରି କଥା ଶୁଣିଲାବେଳୁ ରେବତୀ ଘରେ ଯାଇ ପଡିଛି – ସୋରଶବ୍ଦ ତା’ର କିଛିବି ନାହିଁ । ସେ ଦିନଟା ଗଲା, ତହିଁଆର ଦିନ ସକାଳେ ବୁଢୀ ରେବତୀକୁ ପାଖରେ ନ ଦେଖି ପାଟିକରି ଡାକିଲା, “ଲୋ ରେବତୀ, ଲୋ ରେବି, ଲୋ ନିଆଁ, ଲୋ ଚୁଲି!” ବୁଢୀ ତ ବାୟାଣୀ ପରି ହୋଇଗଲାଣି, କାନ୍ଦବୋବାଳି ନାହିଁ, କେବଳ ଯାହା ରାଗରେ ରେବତୀକୁ ଗାଳି । ପଡିଶା ଲୋକେ, ଦାଣ୍ଡଗଲା ଲୋକେ ଯେତେବେଳେ ଇଚ୍ଛା ସେତେବେଳେ ଶୁଣୁଅଛନ୍ତି, “ଲୋ ରେବତୀ, ଲୋ ରେବି, ଲୋ ନିଆଁ, ଲୋ ଚୁଲି ।” ସେ ବୁଢୀ ଆଖିକି ତ ଆଉ କିଛିବି ଦିଶୁ ନାହିଁ, ଅଣ୍ଡାଳି ଅଣ୍ଡାଳି ଯାଇ ରେବତୀକୁ ପାଇଲା, ଡାକିଲା, ଜବାବ୍ ନ ପାଇ ତା’ ଦେହରେ ହାତ ବୁଲାଇ ଦେଖିଲା, ତାକୁ ଭାରି ଜ୍ୱର, ତା’ଦେହରୁ ନିଆଁ ବାହାରୁଅଛି, ତା’ଠେଇଁ ଜ୍ଞାନ ନାହିଁ । ତା’ପରେ ସେ ବୁଢୀ ଢେର୍ ବେଳଯାଏଁ ବସି କ’ଣ ପାଂଚିଲା । କ’ଣ କରିବ ଏବେ ସେ କାହାକୁ ବା ଡାକିବ, ମନ ମଧ୍ୟରେ ଜଗତ୍ ସଂସାର ଖୋଜିଲା, ହେଲେ ପାଖରେ ସେ କାହାକୁ ବି ଦେଖିଲା ନାହିଁ । କିଛି ସ୍ଥିର କରି ନ ପାରି ଖପା ହୋଇ କହିଲା, “ଯାହା ଆପଣାକିଆ, ତହିଁକି ଇଲାଜ କିଆ?” ଅର୍ଥାତ୍ ତୁ ପାଠ ପଢିବାରୁ ହିଁ ତୋତେ ଜ୍ୱର ହେଲା, ଏଥିରେ ମୁଁ କଣ କରିବି?\n\n\n\nଦିନେ ଗଲା, ଦୁଇଦିନ ଗଲା, ତିନିଦିନ ଗଲା, ଚାରିଦିନ ଗଲା, ପାଂଚଦିନ ମଧ୍ୟ ଗଲା, ଏଣେ ସେ ରେବତୀ ମାଟିରେ ଲାଗିଯାଇ ପଡିଅଛି, ଯମା ଆଖି ଫିଟାଉ ନାହିଁ, ତାକୁ ଯେତେ ଡାକିଲେ ବି ଉତ୍ତର ମିଳୁ ନାହିଁ, ଏମିତିକି ଉଁ-ଚୁଁ ହେବାକୁ ମଧ୍ୟ ନାହିଁ । ଆଜି ଛ’ଦିନ ରେବତୀ ସକାଳୁ ଦୁଇ ଚାରି ଥର ପାଟି କଲାଣି । ବୁଢୀ ତା’ ନାତୁଣୀର ପାଟି ଶୁଣି ତା’ପାଖକୁ ଗଲା, ଦେହରେ ହାତ ବୁଲାଇ ଦେଖିଲା, ଗୋଡ ହାତ ଶୀତଳ, ଡାକିଲେ ହୁଁ ହୁଁ ଜବାବ ଦେଲା, କଟମଟ କରି ମୁହଁକୁ ଚାହୁଁଅଛି, କିଛି ନ ପଚାରିଲେ ମଧ୍ୟ କେତେ କଥା ସେ କହିପକାଉଛି । କୌଣସି କବିରାଜ ଦେଖିଲେ ‘ତୃଷ୍ଣା ଦାହଃ ପ୍ରଳାପଶ୍ଚ’ ଇତ୍ୟାଦି ଶ୍ଳୋକ ପଢି କହନ୍ତେ, ‘ସନ୍ନିପାତସ୍ୟ ଲକ୍ଷଣଂ’ । ମାତ୍ର ବୁଢୀ କିଛି ମାତ୍ରାରେ ଖୁସି ହେଲା । ଦେହରେ ତାତି ନାହିଁ, କଥା କହୁ ନ ଥିଲା, ପାଟି ଫିଟାଇଲାଣି, ଚାହୁଁ ନ ଥିଲା, ଆଖି ଫିଟିଲାଣି, ପାଣି ବି ପିଇବାକୁ ମାଗିଲାଣି, ଛ’ଦିନ ହେଲା ଜିଭରେ ପାଣି ଟୋପାଏ ବି ବାଜି ନାହିଁ । ଚାରିଟା ପଥି ପେଟରେ ପଡିଲେ ଝିଅଟା ଉଠି ବସିବ । “ତୁ ଶୋଇଥା, ମୁଁ ଚାରିଟା ପଥି ରାନ୍ଧି ଆଣେ” ଏହା କହି ବୁଢୀ ବାହାରକୁ ବାହାରି ଆସିଲା । ପଥି ରାନ୍ଧିବ କଣ? ଘରେ ପାଛିଆ କୁଣ୍ଢେଇ ହାଣ୍ଡି ଆଟିକା ସବୁ ଖୋଜିଲା; ମୁଠାଏ ଚାଉଳ ନାହିଁ । ନିଃଶ୍ୱାସଟାଏ ପକାଇ ବସିଲା । ବାସୁ ପାଂଚ ଦିନକୁ ଚାଉଳ ଡାଲି କିଣି ଦେଇ ଯାଇଥିଲା, ସେଥିରେ ଦଶଦିନ କିଆଁ ଚଳିଗଲା; ବୁଢୀର ଦୃଷ୍ଟିଶକ୍ତି ଥିଲେ ସେ ଠିକ୍ ବୁଝିପାରିଥାନ୍ତା । କାହିଁକିନା କଥାରେ ଅଛି ବସି ବିଚାର କଲେ ବୁଦ୍ଧି ଦିଶେ । ଘରେ କଂସାବାସନ ଆଉ କିଛି ବି ନାହିଁ; ହାତରେ ଗୋଟାଏ କଣା ଢାଳ ପଡିଲା, ସେଇଟା ଧରି ହରି ସା ଦୋକାନକୁ ବୁଢୀ ବାହାରିଲା । ହରି ସା ଘର ଗ୍ରାମ ମଝିରେ, ତାହାର ରିତିମତ ଦୋକାନ ନାହିଁ; ଚାଉଳ ଡାଲି, ଲୁଣ ତେଲ ରଖିଥାଏ; କୌଣସି ଦିନ ବିଦେଶୀ ଲୋକ ପହଁଚିଗଲେ କିଣନ୍ତି – କେବେ ହେଲେ ଗ୍ରାମଲୋକଙ୍କର କିଛି ଦରକାର ହେଲେ କିଣନ୍ତି । ବୁଢୀ ସେ ଢାଳଟି ଧରି ହରି ସା ଦୁଆରେ ପହଁଚିଲା । ହରି ସା ବୁଢୀ ହାତରେ ଢାଳଟା ଦେଖି ଏହାର ଅର୍ଥଟା ବେଶ୍ ବୁଝିଗଲା । ବୁଢୀ ଆପଣାର ଅଭିପ୍ରାୟ ଜଣାଇବାରୁ ହରି ଢାଳଟା ହାତରେ ଧରି ତା’ ଚାରିପାଖ ଦେଖି କହିଲା, “ନାହିଁ ନାହିଁ, ମୋ ଘରେ ଚାଉଳ ନାହିଁ, ଆଉ ଏହି କଣା ଢାଳଟା ରଖି କିଏ ବା ଚାଉଳ ଦେବ ।” ସେତେବେଳେ ସେ ହରି ଘରେ ଯେ ଚାଉଳ ନ ଥିଲା ତା ନୁହେଁ, ଦେବାକୁ ମଧ୍ୟ ଇଚ୍ଛା, ତେବେ ଶସ୍ତାରେ ନେବାର କଥା । ଚାଉଳ ନ ଥିବାର ଶୁଣି ବୁଢୀ ମୁଣ୍ଡରେ ତ ବଜ୍ର ପଡିଲା । କଣ କରିବି, ଝିଅଟା ଜରରୁ ଉଠିଛି, ତା ମୁହଁରେ କ’ଣ ଦେବି? ଘଡିଏ ବସିଗଲା; ଏଣେ ବେଳ ବୁଡିଗଲାଣି; ହରିକୁ ଦୁଇଥର ଅନାଇଲା । ଯାଏଁ ଝିଅଟା କ’ଣ କରୁଛି ଦେଖେଁ । ଢାଳଟି ଧରି ଉଠୁଛି, ହରି କହିଲା, “ଦିଅ ଦିଅ, ଢାଳଟା ଦିଅ, ଦେଖେ ଘରେ କ’ଣ ଅଛି ।” ହରି ଢାଳଟା ରଖି ଚାରିମାଣ ଚାଉଳ, ଅଧମାଣ ଜାଇ କିଛି ଲୁଣ ଦେଲା । ବୁଢୀ ଚାରି ଛ’ ଜାଗା ବସି ଉଠି ଶେଷରେ ଯାଇ ଘରେ ପହଁଚିଲା । ଏ ପର୍ଯ୍ୟନ୍ତ ବୁଢୀ ଦାନ୍ତରେ ଦାନ୍ତକାଠି ବାଜି ନାହିଁ, ଦେହ ମନର କଷ୍ଟ କଥା କ’ଣ କହିବୁଁ? ଘରେ ପହଁଚି ରେବତୀକୁ ଡାକିଲା । ତାହାର ବିଶ୍ୱାସ, ରେବତୀ ଭଲ ହୋଇଗଲାଣି, ପାଣି କାଢିଦେବ, ସେ ଭାତ ରାନ୍ଧିବ । ରେବତୀ ଜବାବ୍ ନ ଦେବାରୁ ସେ ଭାରି ଖପା ହୋଇଯାଇ ଡାକିଲା, “ଲୋ ରେବତୀ, ଲୋ ରେବି, ଲୋ ନିଆଁ, ଲୋ ଚୁଲି ।” ମାତ୍ର ଜବାବ୍ ମୋଟେ ଆସିଲା ନାହିଁ ।\n\n                ଏଣେ ରେବତୀର ସନ୍ନିପାତ ରୋଗ କ୍ରମଶଃ ବଢୁଅଛି, ଭୟାନକ ଯନ୍ତ୍ରଣା: ଦେହ କ୍ରମଶଃ ଶୀତଳ ହେଉଛି, ଜିଭ ଶୁଖିଲାଣି, ଭୟଙ୍କର ପିପାସା, ଜିଭଟା ଯେମନ୍ତ ଭିତରକୁ ଚାଲିଯାଉଅଛି । ଥଣ୍ଡା ଜାଗାକୁ ଯିବାର ଇଚ୍ଛା, ଘରଯାକ ଗଡିଗଡି ବାହାରକୁ ଆସିଲା, ସୁଖ ଲାଗିଲା ନାହିଁ । ବାଡି ଦୁଆରକୁ ଯାଇ ସେ ପିଣ୍ଡାରେ ବସିଲା । ଦିନ ତ ଶେଷ ହୋଇ ଆସିଲାଣି । ଖୁବ୍ ପବନ ବହୁଅଛି, ତେଣୁ ସେ ବୁଢୀ ବାଡକୁ ଆଉଜି ବସିଲା । ତା’ପରେ ସେ ବାଡିଯାକ ଅନାଇଲା । ବାପା ଗଲା ବରଷ ଏହି କଦଳୀଗଛ ଲଗାଇଥିଲେ, ଭଣ୍ଡା ବାହାରିଲାଣି, ଦୁଇ ବରଷ ତଳେ ମା ଗୋଟିଏ ପିଜୁଳି ଗଛ ବାଡିରେ ରୋଇଥିଲେ, ରେବତୀ ଧାଇଁ ଧାଇଁ କୂଅରୁ ଢାଳେ ପାଣି ସେ ଗଛରେ ଦେଇଥିଲା, ସେ ଗଛ କେଡେଟିଏ ହେଲାଣି, ସେଥିରେ ଫୁଲ ବି ଧରିଲାଣି । ସେ ଗଛ ଦେଖି ମା ମନରେ ପଡିଲେ । ବୁଦ୍ଧି ସ୍ଥିର ନାହିଁ, ମନ ଚଂଚଳ, ଲଗାଲଗି କିଛି କଥା ମନରେ ପଡୁ ନାହିଁ, ମାତ୍ର ମାତାର ଆନନ୍ଦମୟୀ ମୂର୍ତ୍ତି ଆଉ ମନକୁ ସେ ଛାଡୁ ନାହିଁ । ସଞ୍ଜ ଗଡିଗଲାଣି, ଗଛ ମୂଳରୁ ଡାଳ ଉଢାଳରୁ ଅନ୍ଧକାରଗୁଡାକ ବାହାରି ବାଡି ପୂରିଗଲାଣି, ଆଉ କିଛି ବି ଦିଶୁ ନାହିଁ । ଆକାଶକୁ ଚାହିଁଲା, ପହରକିଆ ତାରାଟିରୁ ଧକଧକ ହୋଇ କିରଣ ବାହାରୁଅଛି । ଏକ ଧ୍ୟାନରେ ରେବତୀ ସେହି ତାରାକୁ ଚାହିଁଅଛି, ଆଖିରେ ତା’ର ଆଉ ପଲକ ପଡୁ ନାହିଁ । ତାରାର ଆକାର କ୍ରମଶଃ ବଢିଯାଇଛି, ଚକ୍ର ପରି ଆକାର ହୋଇଗଲାଣି, ଆହୁରି ବୃଦ୍ଧି, କ୍ରମଶଃ ବୃଦ୍ଧି, କ୍ରମଶଃ ଉଜ୍ଜ୍ୱଳ । ଆହା! ଏ କି ମୂର୍ତ୍ତି ତାରା ମଧ୍ୟରେ? ଶାନ୍ତିଦାୟିନୀ ପ୍ରେମମୟୀ ଆନନ୍ଦମୟୀ ମାତାଙ୍କର ଅଭୟା ମୂର୍ତ୍ତି ବସି ସ୍ନେହରେ କୋଳକୁ ନେବା ସକାଶେ ତାକୁ ଡାକୁଅଛନ୍ତି । ମା ଦୁଇଗୋଟି କିରଣ ହସ୍ତ ବଢାଇଦେଲେ । ସେହି କିରଣ ଦିଓଟି ଆସି ଦୁଇ ଚକ୍ଷୁ ସ୍ପର୍ଶ କରି ହୃଦୟରେ ପ୍ରବେଶ କଲା । ସେହି ଅନ୍ଧକାର ମଧ୍ୟରେ ଆଉ କୌଣସି ଶବ୍ଦ ନାହିଁ । କେବଳ ନିଃଶ୍ୱାସ ଶବ୍ଦ । ସେ ଶବ୍ଦ କ୍ରମଶଃ ପ୍ରବଳ; ଖୁବ୍ ଦୀର୍ଘଶ୍ୱାସ, ଶେଷରେ ମା-ମା’ ଦୁଇଥର ଅସ୍ପଷ୍ଟ ଶବ୍ଦ ଶୁଭିଲା । ବାଡି ନିସ୍ତବ୍ଧ, ନୀରବ ।\n\nଏଣେ ବୁଢୀ ଘୁଷୁରି ଘୁଷୁରି ଯାଇ ରେବତୀ ଶୋଇବା ଜାଗା ଦେଖିଲା, ସେଠାରେ କେହି ବି ନାହିଁ । ଘରଯାକ, ବାହାର ଅଗଣା, ଢେଙ୍କିତଳ ଢେଙ୍କିଲାଞ୍ଜି କାହିଁ ନାହିଁ । ମନେକଲା, ଜ୍ୱର ଭଲ ହୋଇଗଲାଣି, ବାଡିରେ ବୁଲୁଥିବ । ସେହି ଡାକ, ‘ଲୋ ରେବତୀ, ଲୋ ରେବି, ଲୋ ନିଆଁ, ଲୋ ଚୁଲି ।’ ବାଡି ଦୁଆରକୁ ଗଲା, ଅଣ୍ଡାଳି ଅଣ୍ଡାଳି ପିଣ୍ଡାକୁ ଉଠିଲା । ପିଣ୍ଡାଟା ଭୂମିଠାରୁ ଦୁଇହାତ ଉଚ୍ଚ; ହାତେ ଚଉଡା ।\n\n‘ମଲା ତୁ ଏଇଠୁ ବସିଛୁ?’ ଦେହରେ ହାତ ଦେଇ ବୁଢୀ ପ୍ରଥମେ ଚମକି ପଡିଲା, ଆଉ ଥରେ ଭଲକରି ଗୋଡଠାରୁ ମୁଣ୍ଡଯାଏଁ ହାତ ବୁଲାଇଲା; ନାକରେ ହାତ ଦେଇ ଗୋଟାଏ ଉତ୍କଟ ଶବ୍ଦ କଲା, ସଙ୍ଗେ ସଙ୍ଗେ ପିଣ୍ଡା ତଳେ ଦୁଲ୍ଦାଲ ଶବ୍ଦ!\n\nସେହିଦିନଠାରୁ ଶ୍ୟାମବନ୍ଧୁ ମହାନ୍ତି ଘରର କୌଣସି ପ୍ରାଣୀକୁ ଜଗତ୍ରେ ଆଉ କେହି କେବେବି ଦେଖିନାହାଁନ୍ତି । ପଡୋଶୀମାନେ ରାତି ପହରକ ସମୟରେ ଶେଷ ଶବ୍ଦ ଶୁଣିଥିଲେ –\n\n‘ଲୋ ରେବତୀ, ଲୋ ରେବି, ଲୋ ନିଆଁ, ଲୋ ଚୁଲି ।’\n\n       ଗାଳ୍ପିକ – ଫକୀରମୋହନ ସେନାପତି\n\n\n",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/rebati.jpg",
    "icon": ""
  },
  {
    "id": 1253,
    "title": "ପେଟେଂଟ ମେଡିସିନ୍",
    "type": "ଫକୀରମୋହନ ସେନାପତି",
    "content": "ସାଆନ୍ତାଣୀଙ୍କର ଟାଣୁଆ ହୁକୁମ ଜାରି, ରାତି ତ ରାତି, ଦିନବେଳେ ବି ବାବୁ ଯେମିତି ଏ ଘରୁ ଗୋଡ କାଢି କାହିଁ କୁଆଡେ ବି ଯାଇପାରିବେ ନାହିଁ । “କିଆଁ ଯିବ? କଣ ଲୋଡା? ଯାହା କରିବାକୁ ହେବ, ଘରେ ବସି କର । ଲେଖ, ପଢ । ହେଲେ ଖବରଦାର, ବାହାରକୁ ବାହାରିବ ନାହିଁ ।” ବାବୁଙ୍କ ନିହାତି କୁହାବୋଲା ଆକୁଳ ବିକଳରେ ହୁକୁମ ହୋଇଛି – ସକାଳେ ପା ଘଂଟା ଲାଗି ଦାଣ୍ଡଦୁଆର ପାଖ ସଡକରେ ବୁଲିପାରିବେ । ତା’ ବି ବହୁତ ଦୂରକୁ ଯାଇପାରିବେ ନାହିଁ, କବାଟ ଫାଙ୍କବାଟେ ଅନାଇଲେ ଯେମନ୍ତ ଦିଶୁଥିବେ ।\n\nସକାଳ ସାତଟା ଅନ୍ଦାଜ ବେଳ ହେବ, ବାବୁ ଚନ୍ଦ୍ରମଣି ପଟ୍ଟନାୟକେ ଦାଣ୍ଡଦୁଆର ଆଗ ସଡକରେ ବୁଲୁଛନ୍ତି । ହଠାତ୍ ଅନାଇଦେଇ ଦେଖିଲେ, ଚାରି ପାଂଚଶ କଦମ ଦୂରରେ ଗୋଟିଏ ଲୋକ ଛିଡା ହୋଇ ତାଙ୍କୁ ଏକ ଧ୍ୟାନରେ ଅନାଇଛି । ହଠାତ୍ ଏ ଚନ୍ଦ୍ରମଣି ବାବୁଙ୍କ ନଜର ତା ଉପରେ ଯିମିତି ପଡିଛି, ସେ ହାତ ଠାରି ଡାକିଲା । ବାବୁ ଭଲକରି ଅନାଇ ଦେଖିଲେ, ‘ଓହୋ, ଏ ତ ସେହି ଭଦରଖିଆ ଟୋକାରେ’ ତା’ପରେ ସେ ମନ ମଧ୍ୟରେ ଭାରି ଖୁସିଟାଏ ହେଲେ । ପାଖକୁ ଆସିବା ଲାଗି ହାତ ଠାରିଦେଲେ, ଆପେ ବି ଆପଣା ଦୁଆରକୁ ଅନାଇ ଅନାଇ ଅଳ୍ପ ଅଳ୍ପ ଆଗେଇ ଯାଉଥାନ୍ତି । ଯିମିତି ସେ ଟୋକାର ପାଖ ପାଖ ହେଲେ, ଦୁଆର ଆଡକୁ ମୁହଁ କରି ପଛରୁ ଡେବିରି ହାତଟା ବଢେଇ ଦେଲେ । ଟୋକାଟା ବାବୁଙ୍କ ହାତରେ ଚିଠି ଖଣ୍ଡେ ଜାକିଦେଇ ଝଟ ଲେଉଟି ପଡି ଚାଲିଗଲା ସେଠାରୁ । ବାବୁ ଚିଠିଖଣ୍ଡ ମୁଠେଇ ଧରିଥାନ୍ତି, ସେତେବେଳେ ପଢିଲେ ନାହିଁ, ଦୁଆର ପାଖିଆ ଆସି ଭଲକରି କବାଟ ଫାଙ୍କକୁ ଅନେଇଲେ । ଚିଠି ଖଣ୍ଡ ପଢି ଟିକି ଟିକି କରି ଛିଣ୍ଡେଇ ପକେଇ ପବନରେ ତାକୁ ଉଡେଇଦେଲେ ।\n\nଘର ଭିତରକୁ ଆସି ସେ ବାବୁ ଖୁବ୍ ସ୍ନେହରେ ତଥା ଖୁବ୍ କଅଁଳରେ ଡାକିଲେ, ‘ଆଗୋ! ଆଗୋ! ଶୁଣୁଛ ନା – ଟିକିଏ ଶୁଣିଗଲ ।’ ଠିକ୍ ଏତିକିବେଳେ ସେ ଘର ଭିତରୁ ଗୋଟାଏ ଭାରୀ ଚଢା ଗଳା ଶୁଭିଲା, “ଓହୋ! ଆଜି ଯେ ଭାରି ପ୍ରେମ ଡାକ । କଥା କ’ଣ? ମୋର ତ ଭାରି କପାଳ ଦେଖୁଛି । କଣ କହୁଛ ଏବେ କହ ।”\n\nବାବୁ କହିଲେ – ଶୁଣୁଛ, ଆଜିକି ଚାରିଦିନ ହେଲା ରୋଜ ରୋଜ ରାତିରେ ମୋ ମୁଣ୍ଡ ବୁଲାଏ – ପେଟ ବି ଟାଣେ । ଦେହ ବଡ ଝିମ୍ ଝିମ୍ କରେ, ବଡ କଷ୍ଟ ହୁଏ – ଭାରି କଷ୍ଟ ।\n\nସବୁ ଶୁଣି ସାଆନ୍ତାଣୀ କହିଲେ – ହେଇ ହେଲା, ଆହୁରି ଗୋଟିଏ କ’ଣ ପ୍ରେମ ବାହାରିଲାଣି । ସେଇ ଯେ ଗଞ୍ଜେଇ – ମଦ – ମଦତ – ନିଆଁ ପାଉଁଶ ନିଶାଗୁଡାକ ଖାଇଥିଲ, ଏସବୁ ତାହାରି ଫିସାଦ । ନିଶାଗୁଡାକର କଣ ଊଣା ଗୁଣ? ପୃଥ୍ୱୀଯାକ ବେମାରି ଏବେ ତମରି ଦେହରେ । ଏଣେ ତିନି ତିନି ଜାଗା ଚାକିରି ହେଲା, ପୁଣି ଗଲା । ଲୋକେ କେତେ ଛିଛାକର କରୁଛନ୍ତି, କେତେ ଟଙ୍କା ବରବାଦ କରିଦେଲ । ଗଲା, ଯାଉ ଚାକିରି, ଯାଉ ଟଙ୍କା, ଯାହା ହେବାର ତ ହୋଇଗଲା; ଏଣିକି ଦିହଟା ଭଲା ସୁଧୁରିଯାଉ । ଚାରିମାସ କାଳ ଜଗି ଜଗି ଟିକିଏ ଭଲ କରିଥିଲି; ନିଶାଗୁଡାକ ଛାଡିବାରୁ ଟିକିଏ ଭଲ ଥିଲ – ପୁଣି ତାହାରି କଣ ପୁରୁଣା ଫିସାଦଟାଏ ବାହାରିଲାଣି?\n\nତହୁଁ ଚନ୍ଦ୍ରମଣିବାବୁ କହିଲେ – ନାହିଁ ଗୋ ନାହିଁ – ସେ କଥା ନୁହେଁ ଯେ, ଆଜି ସକାଳେ ମାଧବାଚାର୍ଯ୍ୟ ଖଡିରତ୍ନଙ୍କ ସାଙ୍ଗରେ ଭେଟ ହୋଇଥିଲା । ସେ ମୋ କୋଷ୍ଠୀ ଗଣି କହିଲେ, ମୋର କଙ୍କଡା ରାଶିକୁ ବିଛାରାଶି ଶନିସପ୍ତା ହୋଇଛି । ଏଇଟା ତାହାରି ଫିସାଦ, କିଛି ପୁଣ୍ୟକାର୍ଯ୍ୟ କରିଦେଲେ ମୋର ଏକାବେଳକେ ସବୁ ଦୋଷ କଟିଯିବ ।\n\nସାଆନ୍ତାଣୀ – କଣ ପୁଣ୍ୟକାର୍ଯ୍ୟ କରିବାକୁ ଖଡିରତ୍ନେ କହିଗଲେ?\n\nଚନ୍ଦ୍ରମଣି – ମୁଁ ତିନିଦିନ ଲାଗି ଯାଇ ଭୁବନେଶ୍ୱର, ଖଣ୍ଡଗିରି, ଉଦୟଗିରିରେ ଯେତେ ମହାଦେବ ଅଛନ୍ତି, ସମସ୍ତଙ୍କୁ ଦର୍ଶନ କରିବି, ସେଥିଲାଗି କିଛି ଟଙ୍କା ଘେନି ଯାଇଥିବି, ବ୍ରାହ୍ମଣମାନଙ୍କୁ ଦେଲେ ସେମାନେ ଶହେ ମାଠିଆ, ନା ନା, ହଜାରେ କୁମ୍ଭ – ନାହିଁ ନାହିଁ ସହସ୍ର କୁମ୍ଭ ପୂଜା କରିବେ; ତାହେଲେ ଯାଇ ମୋର ସବୁ ଦୋଷ, ସବୁ ଗ୍ରହ ଅବଳ ଏକାବେଳକେ କଟିଯିବ । ଦେହ ଖୁବ୍ ଆଚ୍ଛା ହୋଇଯିବ, ଆଉ ନିଶାଫିଶା ଖାଇବାକୁ ମନ ମୋର ଆଦୌ ବଳିବ ନାହିଁ ।\n\nଏହା ଶୁଣି ସେ ସାଆନ୍ତାଣୀଙ୍କ ମନକୁ କାହିଁକି ଟିକିଏ କିମିତିକା ଧୋକା ଛୁଇଁଲା । ତେଣୁ ସେ କହିଲେ, “ଖଡିରତ୍ନେ ଆସିଥିଲେ, କାହିଁ ମୁଁ ତ ଶୁଣିଲି ନାହିଁ ।”\n\nବାବୁ କହିଲେ – ନାହିଁ ନାହିଁ ସେ ଆସିନାହାଁନ୍ତି; ତାଙ୍କ ପୁଅ ଆସିଥିଲା ।\n\nସାଆନ୍ତାଣୀ – ତାଙ୍କର ପୁଣି ପୁଅଟାଏ କାହୁଁ ଅଇଲା ବା?\n\nବାବୁ – ଓ, ନାହିଁ ନାହିଁ; ତାଙ୍କର ଚାକର ହାତରେ ସେ କହି ପଠାଇଥିଲେ ।\n\nଏପରି କଥା ଶୁଣି ସେ ସାଆନ୍ତାଣୀ ବାବୁଙ୍କ ମୁହଁକୁ ଭଲକରି ଅନାଇଲେ, ମନରେ କଲେ ଏ ସବୁ ଡାହା ମିଛକଥା, ତିନିଦିନ ଲାଗି ଯାଇ କେଉଁଠି ମତୁଆଲାମାନଙ୍କ ସାଙ୍ଗରେ ପଡି ମଦ ଖାଇବେ, ନୋହିଲେ ତେଲଙ୍ଗାବଜାର କାହା ଓଳିରେ ପଡିବେ । କେତେ ମୁସ୍କିଲରେ ଟିକିଏ ଭଲ ବାଟକୁ ଆଣିଛି, ନଜରରୁ ଟିକେ ଉହାଡ ହେଲେ କ’ଣ ବୋଲି କ’ଣ ସେ କରି ପକାଇବେ । ତେଣୁ ସେ ଖୁବ୍ ଗୋଟାଏ ପାଟି କରି କହିଲେ, “ନାହିଁ ନାହିଁ, ତୁମେ ଭୁବନେଶ୍ୱର ଫୁବନେଶ୍ୱର କାହିଁ କୁଆଡେ ବି ଯାଇପାରିବ ନାହିଁ, ଘରେ ବସିଥାଅ ।”\n\nବାବୁ କହିଲେ – ହଁ, ସତ-ସତ, ଠିକ୍ କହିଲ, କୁଆଡେ ତିନିଦିନ ଯାଏଁ ଯିବି? ଆଚ୍ଛା ମୁଁ ଉଚ୍ଛୁଣି ଯାଉଛି, ଧବଳେଶ୍ୱର ମହାଦେବଙ୍କୁ ଦର୍ଶନ କରି ସଞ୍ଜ ସଞ୍ଜ ଲେଉଟି ଆସିବି ।\n\nସାଆନ୍ତାଣୀ – ନା-ନା, ତାହା ବି ହେବ ନାହିଁ ।\n\nବାବୁ – ଆଚ୍ଛା ନ ହେଲା ନାହିଁ, ଗୋଟାକେତେ ଟଙ୍କା ଦେଲ, କଟକସହର ଭିତରେ ଯେତେ ମହାଦେବ ଅଛନ୍ତି, ସେମାନଙ୍କୁ ପୂଜାକରି ବାହାରି ଆସେ ।\n\nସାଆନ୍ତାଣୀ – ଆଚ୍ଛା ମକ୍ରାକୁ କହ, ଗୋଟାଏ ବଗି ଡାକିଆଣୁ, ଦୁହେଁ ଯାଇ ଠାକୁର ଦର୍ଶନ କରିବା, ପୂଜା ବି ଦେବା ।\n\nସାଆନ୍ତାଣୀଙ୍କ ଏପରି କଥାରେ ବାବୁ ହତୋତ୍ସାହ ହୋଇ ନିଃଶ୍ୱାସଟିଏ ପକାଇ ସେଠାରୁ ତୁରନ୍ତ ଚାଲିଗଲେ । ତା’ପରେ ସେ ଗୋଟାଏ ଜାଗାରେ ବସି ଟିକିଏ ଚିନ୍ତା କଲେ । ଆରେ! ଭଲ ଫିକରଟାଏ ମନରେ ପଡିଗଲା । ବାହାବା! ଆଚ୍ଛା କଥା । “ଆଗୋ! ଶୁଣୁଛ? ମୋ ଦେହଟା ବି ଭଲ ନାହିଁ, ଏହିପରି ପରିସ୍ଥିତିରେ ବାରଆଡେ ବୁଲିଲେ ଫେର୍ କିଛି ଗୋଟାଏ ବେମାର ବାହାରି ପଡିପାରେ । ଖଡିରତ୍ନେ ଏ କଥା ବି କହିଛନ୍ତି, କୁଆଡେ ନ ଯାଇ ମହାଦେବଙ୍କୁ ଧାରଣା କଲେ ମୋର ସବୁ ରୋଗ ନିଶ୍ଚୟ ଛାଡିଯିବ ।”\n\nସାଆନ୍ତାଣୀ – ସେ ଧାରଣା କି ରକମ?\n\nବାବୁ – ରକମ କଣ କି, ଜ୍ୟୋତିଷେ କହିଛନ୍ତି; ପୂରା ପାଂଚ ପହର କାଳ-ଧର-ପାଂଚ ପହର ହେଲେ ଏତେବେଳୁ ରାତି ନ’ଟାଯାଏଁ, ଖଣ୍ଡେ ବଡ କମ୍ବଳ ଘୋଡି ହୋଇ ମୁହଁମାଡି ଲମ୍ବ ହୋଇ ଶୋଇପଡିବି । ଆଉ କିଛି କଥା ମନରେ ନ କରି ପୃଥିବୀରେ ଯେତେ ଠାକୁର ଦେବତା ଅଛନ୍ତି ସମସ୍ତଙ୍କୁ ଧ୍ୟାନ କରୁଥିବି ।\n\nସାଆନ୍ତାଣୀ କହିଲେ – ତାହାହେଲେ ସବୁ ଗ୍ରହ ଅବଳ କଟିଯିବ ତ?\n\nଏକଥା ଶୁଣି ସେ ବାବୁ ମନ ମଧ୍ୟରେ ଖୁସିଟାଏ ହୋଇ କହିଲେ – ହଁ ହଁ, ଖଡିରତ୍ନେ କହିଛନ୍ତି ବିଲକୁଲ୍ ଗ୍ରହ ଅବଳ କଟିଯିବ । ସେ ଆହୁରି ବି ଗୋଟାଏ କଥା ବାରମ୍ବାର କରି କହି ଦେଇଛନ୍ତି । ଦଶଟି ଟଙ୍କା ଠାକୁରଙ୍କ ନାମରେ ମନାସି ମୁଣ୍ଡତଳେ ଦେଇଥିବି, ମାସକ ବାଦ୍ ଦେହ ଭଲ ହୋଇଗଲେ ସେଇ ଟଙ୍କାରେ ଠାକୁରପୂଜା ଆଉ ବ୍ରାହ୍ମଣ ବୈଷ୍ଣବଙ୍କୁ ଭୋଜନ ଦିଆଯିବ ।\n\nସାଆନ୍ତାଣୀ – ଆଜି କ’ଣ କିଛି ଖାଇବ ନାହିଁ?\n\nବାବୁ – ରାମ! ଋାମ! ଠାକୁର ଦେବତା ଧ୍ୟାନବେଳେ କିଛି କ’ଣ ଖା’ନ୍ତି? ଦିନଯାକ ଖାଡା ଓପାସ । ଟୋପାଏ ପାଣି ବି ନା ।\n\nସାଆନ୍ତାଣୀ ନିଃଶ୍ୱାସଟାଏ ପକାଇ କହିଲେ – ଆଚ୍ଛା ତେବେ ଧାରଣା ଦିଅ ।\n\nବାବୁ କହିଲେ – ଆଉ ଗୋଟିଏ କଥା, ଧାରଣା ଘର ମଧ୍ୟରେ ହେବ ନାହିଁ, ସେଥିପାଇଁ ପବିତ୍ର ଥାନ ଲୋଡା । ଘରେ ଆଇଁଷ ରନ୍ଧାଯାଏ – ଧୂଆଁ ବୁଲି ଅପବିତ୍ର ହୋଇଯାଇଛି । ଏହା ତ ଆଉ କୋଉ ଦେବତା କଥା ନୁହଁନ୍ତି; ହର ପାର୍ବତୀ କଥା । ଦାଣ୍ଡ ବଙ୍ଗଳା ପାଖରେ ଯେଉଁ ସାନ ଗମ୍ଭୀରି ଘର ଅଛି ସେହି ଘରଟି ପବିତ୍ର । ସେ ଘର ନିରୋଳ ହେବ । ଖୁବ୍ ସାବଧାନ୍ । ସେ ଘରେ ତିର୍ଲାଲୋକ ଛାଇ ପଡିଲେ – ପାଟି ଶୁଭିଲେ ଧ୍ୟାନ ଫଳ ମିଳିବ ନାହିଁ, ସବୁ ଅକାରଣ ହୋଇଯିବ । ସାବଧାନ୍ । ସେ ପ୍ରସ୍ତରେ କେହି ତିର୍ଲାର ଛାଇ ପଡିବ ନାହିଁ – ପାଟି ବି ଶୁଭିବ ନାହିଁ ।\n\nସାଆନ୍ତାଣୀ ବାବୁଙ୍କ କଷ୍ଟ କଥା ମନରେ ପକାଇ ଭାରି ମନଦୁଃଖ କରି ଘର ଭିତରକୁ ଚାଲିଗଲେ । ଠିକ୍ ସେତିକିବେଳେ ରୋଷେୟା ବ୍ରାହ୍ମଣ ଆସି ପଚାରିଲା, ‘ଆଜ୍ଞା! ଆଜି ରୋଷେଇ କଣ ହେବ?’\n\nସାଆନ୍ତାଣୀ – ଆଜି ବାବୁଙ୍କର ଓପାସ, ମୁଁ ଆଉ କଣ ଖାଇବି? ତେଣୁ ଆଜି ରୋଷେଇବାସ ସବୁ ବନ୍ଦ ।\n\nତା’ପରେ ସେ ରୋଷେୟା ବ୍ରାହ୍ମଣ ଟିକିଏ ମୁରୁକିହସା ଦେଇ ସେଠାରୁ ଚାଲିଗଲା । ମନରେ କଲା, ଆମ ସାଆନ୍ତାଣୀ ଗୋଟିଏ ବଡ ଅଦ୍ଭୁତ ସ୍ତ୍ରୀ, ସ୍ୱାମୀ ଉପରେ ତାଙ୍କର ଭକ୍ତିର କୌଣସି ସୀମା ନାହିଁ, ବାବୁ ଟିକିଏ ବାଧକି ପଡିଲେ, ଆପେ ନ ଖାଇ ନ ପିଇ ଦିନଯାକ ତାଙ୍କ ପାଖରେ ବସି ସେବା କରୁଥିବେ, ବାବୁଙ୍କର ଟିକିଏ ନିନ୍ଦାକଥା ଶୁଣିଲେ ହଠାତ୍ ସେ କାନ୍ଦି ପକାଇବେ, ଆଉ ରାଗିଲେ ତ ସେ ସମୟରେ ବାଡି ପଡୁ କି ଛାଂଚୁଣୀ ପଡୁ ଯାହା ବି ହାତରେ ପଡୁ ସେଥିରେ ତାଙ୍କୁ ବାଡେଇବାକୁ ଧାଇଁବେ – ଯାବତ ଖରାପ କଥାରେ ଗାଳିଦେବେ । ହେଲେ ସାଆନ୍ତାଣୀଟି ବଡ ଭଲ, ବଡଲୋକ ଝିଅ, ବଡଲୋକ ବୋହୂ, ତାଙ୍କ ମନ ବି ଠିକ୍ ସେଇପରି ବଡ । ମାତ୍ର ସେ ଟିକିଏ ରାଗୀ; ତେଣୁ ତାଙ୍କ ମୁହଁଟା ବଡ କଡା ।\n\nବାବୁ ମକ୍ରା ଚାକର ଟୋକାକୁ ଦାଣ୍ଡପଟକୁ ଡାକି ଖୁବ୍ ତୁନି ତୁନି ଖୁବ୍ ସାକୁଲେଇ ସାକୁଲେଇ କହିଲେ, “ଶୁଣ ମକରୁ, ଗୋଟାଏ କାମ ମୋ ପାଇଁ କରିବୁ ।ଏହି କମଳ ଖଣ୍ଡ ଘୋଡିହୋଇ ଗମ୍ଭୀରି ଭିତରେ କବାଟକୁ ଆଉଜି ଶୋଇଥା । ରାତି ଘଡିକ ସରିକି ମୁଁ ଲେଉଟି ଆସିବି; ସେତେବେଳଯାଏଁ ତୁ ଶୋଇଥିବୁ । ମାତ୍ର ଖବରଦାର! ସେ ଘରୁ କେବେବି ବାହାରିବୁ ନାହିଁ ।”\n\nମକ୍ରା – ଆଜ୍ଞା ନା; ଆଜ୍ଞା ନା; ମୁଁ କେବେବି ଏହି କାମକୁ ପାରିବି ନାହିଁ, ସାଆନ୍ତାଣୀ ଗାଳି ଦେବେ; ତଥା ଖପା ମଧ୍ୟ ହେବେ ।\n\nଏକଥା ଶୁଣି ବାବୁ ଖପା ହୋଇ କହିଲେ, “ପାଜି, ଦୁଷ୍ଟ, ଭୂତ । ମୋ କଥା ଶୁଣିବୁ ନାହିଁ? ତୁ ଜାଣୁ, ତୋତେ ମୁଁ ବାଡେଇ ପକାଇବି ।” ଟିକିଏ ବାଦ୍ ସେ ବାବୁ ପୁଣି କହିଲେ, “ନାହିଁରେ ମକରୁ ନାହିଁରେ, ମୁଁ ତୁଚ୍ଛା ଟାପରା କରୁଥିଲି । ଦେଖ ମକରୁ, ତୁ ତୋ କେନ୍ଦ୍ରାପଡା ମାମୁଘରକୁ ଯିବୁ ବୋଲି କହୁଥିଲୁ ପରା, ହଉ ତୁ କାଲି ଯିବୁ । ତୋତେ ମୁଁ ଚାରିଦିନ ଛୁଟି ଦେଲି, ଏଇ ନେ ଚାରିଟା ଟଙ୍କା ଖରଚ କରିବୁ, ଆଉ ମୁଁ ତୋତେ ଗୋଟାଏ ଅଙ୍ଗା କିଣିଦେବି ।”\n\nମକରୁ ଆଉ କିଛି କଥା ନ କହି କମ୍ବଳ ଘୋଡିହୋଇ ସେ ଗମ୍ଭୀରି ଭିତରେ ଧାରଣା ଦେଇ ଶୋଇଲା ।\n\nଏଣେ ସାଆନ୍ତାଣୀଙ୍କ ମନରେ ଆଦୌ ସୁଖ ନାହିଁ । ଗାଧୋଇ ଆସି ଆପଣା ଶୋଇବା ଘରେ ଖଣ୍ଡେ ଆସନ ପାରି ବସିଲେ । ଯେତେ ଠାକୁର ଦେବତାଙ୍କ ନାମ ତାଙ୍କ ମନରେ ପଡିଲା, ବାବୁଙ୍କ ଗ୍ରହ ଅବଳ ଶାନ୍ତିପାଇଁ ପ୍ରାର୍ଥନା କଲେ । ତା’ସାଙ୍ଗକୁ ଧବଳେଶ୍ୱରଙ୍କୁ ସହସ୍ର କୁମ୍ଭ ପଂଚାମୃତ ବି ମାନିଲେ । “ହେ ମା କଟକଚଣ୍ଡୀ! କାଳିଗଳିର କାଳୀ ଠାକୁରାଣୀ! ବାବୁଙ୍କ ଦେହ ଭଲ ହୋଇଯାଉ; ମୁଁ ସେ ଦୁହିଁଙ୍କୁ ଦୁଇଖଣ୍ଡ କଳାକସ୍ତା ଶାଢି; ଯୋଡାଏ କଳା ବୋଦା ବଳି ଦେବି ।” ଏହିପରି ଠାକୁର ଦେବତାଙ୍କୁ ଡାକୁ ଡାକୁ ଦିନ ତିନପହର ବିତିଗଲାଣି । ମନରେ କଲେ; ଧ୍ୟାନରୁ ଉଠି ତାଙ୍କ ସ୍ୱାମୀ କଣ ଖାଇବେ? ଅନ୍ନ ତ ଛୁଇଁବେ ନାହିଁ; କେବଳ ଫଳାହାର କରିବେ । ତେଣୁ ସାଆନ୍ତାଣୀ ପାଚିଲା କଦଳୀ, ନଡିଆ, ଛେନା, ଦୁଧ, ଦହି ସବୁ ସଜିଲ କରି ଘରେ ଥୋଇଦେଲେ । ଥରକୁ ଥର ସେ ବାହାର ଛାଇକୁ ଅନାଉଛନ୍ତି, ଆଉ ମାତ୍ର ଦିନ ଦୁଇଘଡି ଅଛି – ମଝି ବାହାର ଖରା ଚାଳି ଉପରକୁ ଉଠିଗଲାଣି । ହାତରେ ଆଉ କିଛି ପାଇଟି ନାହିଁ, ତେଣୁ ସାଆନ୍ତାଣୀ ଖାଲି ଘର ବାହାରେ ନହର ପହର ହେଉଛନ୍ତି । ସଂନ୍ଧ୍ୟା ହୋଇ ଆସିଲା, ତା’ପରେ ସେ ସାଆନ୍ତାଣୀ ଧୀରେ ଧୀରେ ଗମ୍ଭୀରି ଦୁଆର ପାଖକୁ ଗଲେ । ବାବୁ କହିଛନ୍ତି, ତିର୍ଲାଲୋକ ଛାଇ ପଡିବ ନାହିଁ । ତଳେ ଚାରିପାଖକୁ ଅନାଇଲେ, ନାହିଁ ତ ଛାଇ ପଡି ନାହିଁ ! କାଳେ ପାଟିରୁ କଥା ବାହାରି ପଡିବ, ଆପଣା ପଣତକାନି ପାଟିରେ ଜାକିଦେଲେ, ଅଳ୍ପ ଟିକିଏ କବାଟ ମେଲେଇ ଦେଲେ, ଦେଖିଲେ ଘର ଭିତରଟା ଭଲ ଦିଶୁ ନାହିଁ, ଅନ୍ଧାରିଆ, ବାବୁ ସ୍ଥିର ହୋଇ ଧ୍ୟାନରେ ପଡିଛନ୍ତି । “ହାୟ! ହାୟ! ବାବୁଙ୍କୁ ଏସବୁ କେତେ ବାଧୁଥିବ? ହେ ଠାକୁର ଦେବତାମାନେ! ମୋ’ ବାବୁଙ୍କୁ ଭଲ କରିଦିଅ । ଦେବତାମାନେ ସତ ଅଛନ୍ତି, ଦୁଃଖୀର ଗୁହାରି ଶୁଣନ୍ତି, ମୁଁ କେତେ ପ୍ରାର୍ଥନା କଲି, ବାବୁଙ୍କ ନିଶାଖିଆ ଛଡାଇଦେଲେ । ମା’ କାଳୀ ଠାକୁରାଣୀ! ବାବୁଙ୍କ ଦେହ ଭଲ କରିଦିଅ । ଗୋଟାଏ “କାଳିଆ ବୋଦା, ଆଉ ଗୋଟାଏ କାଳିଆ କୁକୁଡା ବଳି ଦେବି ।” ଏହା କହି ସେ ସାଆନ୍ତାଣୀ ଭୂଇଁରେ ମୁଣ୍ଡ ଲଗାଇ ଠାକୁର ଦେବତାଙ୍କୁ ଢେର୍ ଥର ଜୁହାର କଲେ ।\n\nତହିଁବାଦେ ସେ ସାଆନ୍ତାଣୀ ଅଳ୍ପ ଦୁଆର ମେଲାକରି ଭିତରକୁ ଯେମିତି ଗୋଡ ବଢେଇ ଦେଇଛନ୍ତି, ସେ ଦେଖିଲେ ତା’ଭିତରଟା ଖୁବ୍ ଅନ୍ଧାରିଆ – କମ୍ବଳ ଭଲ ଦିଶୁ ନାହିଁ, ଏକାବେଳକେ ବାବୁଙ୍କ ମୁଣ୍ଡରେ ଗୋଡ ପଡିଗଲା ତାଙ୍କର । ସେହି କ୍ଷଣି ସେ ହଠାତ୍ ତାଙ୍କ ଜିଭ କାମୁଡି ପଛକୁ ନେଉଟି ପଡିଲେ, ଓ କାନ୍ଦି ପକାଇଲେ, ‘ହାୟ! ମୁଁ କେଡେ ଅପରାଧ କଲି ।’ ହାତ ଯୋଡି ବାବୁଙ୍କ ଉଦ୍ଧେଶ୍ୟରେ, ଠାକୁର ଦେବତାଙ୍କ ଉଦ୍ଧେଶ୍ୟରେ ଢେର୍ ଥର କ୍ଷମା ମାଗିଲେ । ତହିଁ ଉତାରେ ଧୀରେ ଧୀରେ ଭଲକରି ଅନାଇ ସେ ଭିତରକୁ ଗଲେ । ବାବୁଙ୍କ ଦୁଇ ଗୋଡ ତିନି ତିନିଥର ମୁଣ୍ଡରେ ଲଗାଇ ମାସାଆନ୍ତାଣୀ ଜୁହାର କଲେ । ଜୁହାର କଲାବେଳେ କମ୍ବଳ ଗୋଟାଯାକ ଖାଲି ଥରିଯାଉଥାଏ । ଜୁହାରବେଳେ ବାବୁଙ୍କ ଗୋଡରୁ , ସାଆନ୍ତାଣୀଙ୍କ ହାତକୁ ଝାଳ ଲାଗିଲା । ତା’ପରେ ଏସବୁ ଦେଖି ସାଆନ୍ତାଣୀ ମନେ ମନେ ହେଲେ ‘ହାୟ! ହାୟ! ବାବୁ ଝାଳରେ ପୁରାପୁରି ବୁଡିଗଲେଣି ।’ ଏହା ଭାବି ସେ ସାଆନ୍ତାଣୀ ତାଙ୍କ ପଣତ କାନିରେ ବାବୁଙ୍କ ଗୋଡ ପିଠି ଭଲକରି ପୋଛିଦେଲେ । ମୁହଁ ପୋଛିବାକୁ ଯାଇ ସେ ଦେଖିଲେ, ତାଙ୍କ ମୁଛ ହାତକୁ ଲାଗିଲା ନାହିଁ । ‘ଏଁ- ଏ କଅଣ? ବାବୁଙ୍କ ମୁଛ ନାହିଁ ।’ ଦୁଇଥର ଅଣ୍ଡାଳିଲେ, ତିନିଥର ଅଣ୍ଡାଳିଲେ, ‘ନାହିଁ ତ-ମୁଛ କାହିଁ?’ ତେଣୁ ଭାରି ସନ୍ଦେହ ହେଲା ସାଆନ୍ତାଣୀଙ୍କର, କବାଟଟା ଭଲକରି ମେଲାଇ ଦେଇ ସେ ଅନାଇଲେ, କମ୍ବଳଟା ଟାଣି ପକାଇଲେ । ଭାରି ରାଗିଯାଇ ପଛକୁ ଡେଇଁପଡି ପାଟିଟାଏ କରି କହିଲେ, “ଡାଙ୍କୁଣୀଖିଆ- ଅଳପାଇସିଆ – ନଈସୁଆ, କିରେ ମକ୍ରା, ତୁ ଏଠି କିଆଁ ପଡିଛୁ ରେ?” ମକ୍ରା ଏବେ ଆଉ କ’ଣ କହିବ? ଖାଲି ଚୋରଟି ପରି ହାତ ଯୋଡି କାନ୍ଥକୁ ଆଉଜି ତୁନିହୋଇ ଛିଡା ହୋଇଛି । ଏଣେ ସାଆନ୍ତାଣୀ ଘଡିଏ ଯାଏଁ ଗର୍ଜନ କରି ଥକି ପଡିଲେଣି । ତାହାବାଦେ ସେ ମନରେ ବିଚାର କଲେ – ନାହିଁ ନାହିଁ, ଗୋଳମାଳ କଲେ ଯମା ଭଲ ହେବ ନାହିଁ । ଅସଲ କଥାଟା କ’ଣ ଆଗ ବୁଝିବାକୁ ହେବ । ମକ୍ରାକୁ ସଲାରେ ରଖିବାକୁ ହେବ । ତା’ପରେ ସେ ସାଆନ୍ତାଣୀ ଧୀରେ ଧୀରେ କଅଁଳେଇ କଅଁଳେଇ କହିଲେ, “ଆରେ ମକରୁ! ତୁ ମାମୁଘରକୁ ଯିବୁ ବୋଲି ପରା କହୁଥିଲୁ? ଯା- କାଲି ଯିବୁ । ଏଇ ନେ ଚାରିଟା ଟଙ୍କା, ବାଟ ଖରଚ କରିବୁ, ଖଜା କିଣି ଖାଇବୁ । କାଲି ତୋତେ ଗୋଟାଏ ମାଣିଆବନ୍ଦି ଯଥା ଦେବି, ପିନ୍ଧିବୁ । ଉଛୁଣି କିଛି ବି ପାଟି କର ନା – ଯା, ରୋଷେଇଘର କଣରେ ତୁନି ହୋଇ ବସିଥିବୁ ।”\n\nମକ୍ରା ମନରେ କରିଥିଲା, କାଳେ ସାଆନ୍ତାଣୀ ତାକୁ ବାଡେଇ ପକେଇବେ । ଏ’ କ’ଣ, ନଗଦ ସାଙ୍ଗେ ସାଙ୍ଗେ ଚାରିଟା ଟଙ୍କା, ପୁଣି ଯୋଡାଏ ଲୁଗା ମିଳିବ । ଏଥର ମନରେ ଆନନ୍ଦଟା ଆଉ ସମ୍ଭାଳି ପାରୁ ନାହିଁ ସେ ମକ୍ରା । ସାଆନ୍ତଙ୍କ ଟଙ୍କା ପୁଞ୍ଜାକ ଅଂଟିରେ ଖୋଷିଥିଲା, ସେସବୁକୁ କାଢି ଏ ଟଙ୍କା ସାଙ୍ଗରେ ମିଳେଇ ଦୁଇଥର ତିନିଥର ଗଣିଲା । ଆଠଟଙ୍କା ଭଲକରି ଅଂଟିରେ ଖୋଷି ରୋଷେଇଘର କଣରେ ଯାଇ ସେ ଲୁଚିଲା । ଆଉ ୟାଡେ ସାଆନ୍ତାଣୀ ଗମ୍ଭୀରି ଭିତରେ ମକ୍ରା ଜାଗାରେ ଧାରଣା ଦେଇ ପଡିରହିଲେ ।\n\nରାତି ପହରକ ସରିକି ସେ ଚନ୍ଦ୍ରମଣିବାବୁ ତୁନି ତୁନି ଆସି ସେ ଗମ୍ଭୀରି ଦୁଆରେ ପହଁଚିଗଲେ, ପୂରା ନିଶା, ଚାଲିବାବେଳେ ତାଙ୍କ ଗୋଡ ଟଳିଯାଉଛି, କଥା ଖନି ବାଜୁଛି, ତା’ପରେ ଧଡକରି ସେ କବାଟଟା ମେଲେଇ ଦେଲେ । ଦେଖିଲେ ମକ୍ରା ଧାରଣା ଦେଇ ପଡିଛି । ତେଣୁ ସେ ବାବୁ ଭାରି ଖୁସିଟାଏ ହୋଇ ନାଚି ନାଚି ଗୀତ ଆରମ୍ଭ କଲେ\n\n                                ‘ବାବାବା ମଜାଦାର!\n\n                                ମଦ ଗଞ୍ଜା ଗୁଣ ଯେ ଜାଣେ ସେଇ ତ ସମଜଦାର ।’\n\n“ଉଠ ଭାଇ ମକ୍ରୁ! ସାବାସ୍ ବାବା ମକ୍ରୁ! ମେରି ଦୋସ୍ତ ମକ୍ରାମ୍ । ଶୁଣ ମକ୍ରା, ଉଠ, ଉଠ । ଏଥର କୋଉଁ ଶଳା, ଶାଳୀକୁ ଡରରେ? ମକ୍ରା! ଆଜିକା ମଜା କଥା ମୁଁ ବା ତତେ ଆଉ କ’ଣ କହିବି? ତୋ ସାଆନ୍ତାଣୀ ପୋଇଲୀଟା, ଦି’ମାସ ହେଲା ମୋତେ ଅଟକାଇଛି – ପାଟି ପଡିଯାଇଥିଲା – ଦି’ ମାସର ମଜା ଏକା ଦିନକେ ଫତେ । ଆରେ ସେ କ’ଣ ଆଜିକା କଥା? ତା’ ସାଙ୍ଗରେ ମୋର ପରା ଦୀର୍ଘ ତିନି ବରଷର ଦୋସ୍ତି, ପ୍ରୀତି । ସେଇ ଯେ ଗୋପାଳବାବୁ ଦୁଆରକୁ ନାଚିବାକୁ ଆସିଥିଲା, ସେଇଦିନୁ ତ ତା’ର ମୋର ଦୋସ୍ତି । ସାବାସ୍ । ମଜେଦାର୍! ତା’ ନାମ କ’ଣ ଜାଣୁ? ତୋ ସାଆନ୍ତାଣୀ ନାମଟା ହେଲା, ସୁଲ ଚୂନା । ସୁଲ କ’ଣ ନା, ପୋଖରୀରେ ହୁଏ, ଚୂନା ଚକୁଳି ପିଠା ହୁଏ । ଛି, ଛି, ଛି! କି ଅପରିଛନିଆ ନାମ । ମାତ୍ର ତା’ ନାମ ଉସ୍-ମାନ୍-ତା-ରା! ବାହାବା ମଜେଦାର! ଜିତେ ରହ ମେରି ଉସ୍ମାନ୍ ତାରା । ନାମଟା ଯିମିତିକା, ତା’ର ଗୁଣ ବି ଠିକ୍ ସେଇ ରକମ । ଗୁଣ ତ ଗୁଣ ଉସମାନ ତାରା – କ୍ୟା ମଜେଦାର । ଦେଖ ତ ମକ୍ରାମ୍, ତା’ର କେତେ ବୁଦ୍ଧି, କେତେ ମେହେରବାନି, ପୁରୁଣା ଦୋସ୍ତି ସେ ଭୁଲିପାରି ନାହିଁ । କାଲି ଆସି ଯିମିତି ସେ କଟକରେ ଗୋଡ ଦେଇଛି, ମୋତେ ପରା ସେ ଡାକି ପଠାଇଛି । ମୁଁ ତ ତାକୁ ଦେଖି ନିଧି ପାଇଗଲି, ସେ ତ ଆନନ୍ଦରେ ହସି ହସି ଢଳି ପଡିଲା । ମୁଁ ବିଛଣାରେ ବସିଛି କି ନା ଲାଗିଲା ମାଲର ଧୁମ୍ । ସବୁ ଠିକ୍ ଠାକ୍ ସଜିଲ୍ କରି ସେ ରଖିଛି । ଟିପା ଗଞ୍ଜେଇ – ମଦତ ହୁକା – ମେରୁ, ସବୁ ଠିକ୍ । ଆଗ ଫିଟିଲା ମାଲ ବୋତାଲ । ସେଗୁଡିକ ଆସ୍କା କି ରମ୍ ନୁହେଁ; ଅସଲ ବିଲାତୀ ନମ୍ବର ଉଆନ । ତୁ ଯେବେ ସେଥିରୁ ଗ୍ଲାସେ ଟାଣି ଦିଅନ୍ତୁ ନା, ଦେଖନ୍ତୁ ସେଥିରେ କି ମଜା । ଆମେ ଦି’ଜଣ ସଙ୍ଗେ ସଙ୍ଗେ ବୋତଲ ଖାଲି କରିଦେଲୁଁ । ଖାଲି – ର – ତୁଚ୍ଛା – ର, ହେଲେ ସେଥିରେ ଟୋପାଏ ବି ପାଣି ନାହିଁ । ତୋ ସାଆନ୍ତାଣୀ ରୋଜ ନିଜେ ତିଆରି କରେ ପୁରି, ସରଭଜା, କ୍ଷୀରୀ । ଆରେ ଛି! ସେଗୁଡାକ ତ ବିରାଡି ଖାଏ । ସେ ଯେ କରି ରଖିଥିଲା ଲୁଣିଆ ବୁଟ-ଭଜା – ଶୁକୁଆପୋଡା, ମାଲ ସାଙ୍ଗକୁ ମଜାଦାର; ତେଣୁ ମୁଁ ସେଠାରେ ପେଟେ ମାରିଦେଲି । ଦେ ମଜାଦାର! ତୋ ସାଆନ୍ତାଣୀକୁ ଚିତାଦେଇ ମୁଁ କିମିତିକା ଦଶଟଙ୍କା ମାରି ନେଇଥିଲି । ସେସବୁ ମଉଜ ଜାଗାକୁ ତୁଚ୍ଛା ହାତରେ କ’ଣ କେହି କେବେ ଯାଏ? ତା’ ଆଗରେ ମୁଁ ଟଙ୍କା ଯେମିତି ଥୋଇଦେଇଛି, ଟିକିଏ ଚାହିଁଦେଇ ସେ ଆଗ ତା ମୁହଁ ମୋଡିଦେଲା । କିନ୍ତୁ ମୁଁ ତ ଖୁବ୍ ହୁସିଆର ମଣିଷ, ତୋ ସାଆନ୍ତଣୀ ପରି କ’ଣ ହେଣ୍ଡା? ତେଣୁ ମୁଁ ଠିକ୍ ବୁଝିପାରିଲି, ତାର ଆଦୌ ପସନ୍ଦ ହେଲା ନାହିଁ । କିମିତି ପସନ୍ଦ ହେବରେ? ଦିନେ ରାତିରେ ମଜୁରା କଲେ ସେ ଶହ ଶହ ପାଏ । ଏଣୁ ମୁଁ ତାକୁ କହିଆସିଛି କାଲି ଶହେ ଟଙ୍କା ଦେବି । ତା’ପରେ ସେ ହସି ହସି କହିଲା, ‘ଟଙ୍କା କ’ଣ ହେବ? ତୁମେ କିନ୍ତୁ ନିଶ୍ଚୟ ଆସିବ ।’ ସତ ସତ, ସେ କ’ଣ ଟଙ୍କା ଚାହେଁ? ଚାହେଁ ଖାଲି ମୌଜ । ସେ ଟଙ୍କା ଚାହେଁ ନାହିଁ, ତା’ର କ’ଣ ଟଙ୍କାର ଅଭାବ? ହେଲେ ମୁଁ କ’ଣ ଅସତ୍ୟା ହେବି? ଜବାବ୍ ଦେଇଛି ତ, ଟଙ୍କା ବି ନିଶ୍ଚୟ ଦେବି । କାହିଁକିନା କଥାରେ ପରା ଅଛି ‘ମରଦ କି ବାତ୍ ହାତୀକା ଦାନ୍ତ ।’ କାଲି ଟଙ୍କା ଶହେ କୋଉଠୁ ଆଣିବି ଜାଣୁ? ହୋ ହୋ । ବଡ ମଜା । ତୋ ସାଆନ୍ତାଣୀ ନାଟବନ୍ଦି ଟଙ୍କା ସେହି ସିନ୍ଦୁକରେ ରଖିଛି । ଗୋଟାଏ ଲୁହାକଂଟାରେ ସିନ୍ଦୁକଟା ଫିଟାଇ ପକାଇ ଆଚ୍ଛାକରି ଚିତା ଦେବି । ଦି’ ତିନିଥର ତ ଟଙ୍କା ନେଲିଣି । ହେଲେ ତୋ ସାଆନ୍ତାଣୀ ବୋପା, କି ତା’ ଗୋସେଇଁବୋପା ବି ଏହି ଚୋରିର ଟେର ସୁଧା ବି ପାଇପାରିବ ନାହିଁ । ସିନ୍ଦୁକରେ ଢେର୍ ଟଙ୍କା ସେ ରଖିଛି, ମୋ’ ହାତରେ ସେତକ ପଡିଗଲେ ନା କଟକର ଫାଙ୍କେ ମଉଜରେ ସେସବୁକୁ ମୁଁ ଭସାଇ ଦିଅନ୍ତି । ତୋ ସାଆନ୍ତାଣୀ ଯଦି ଗିଲାସେ ମଦ ଟାଣି ଦିଅନ୍ତା, ତାହେଲେ ଯାଇ ସେ ବୁଝନ୍ତା କେଡେ ମଉଜ । ହେଲେ ସେ ମଉଜ ଠିକ୍ ବୁଝିଛି ଉସ୍-ମାନ୍-ତାରା । ଏଇଟା ତ କାଠ ମୂର୍ତ୍ତିଟାଏ! ଆଜି ମାଲ ସାଙ୍ଗରେ ପେଟେ ଚାଟ୍ ପକେଇଛି । ତୋ ସାଆନ୍ତାଣୀ ବାପ ଶଳା ବି ତା’ସାତ ଜନ୍ମରେ ଏସବୁ କେବେବି ଦେଖି ନ ଥିବ ।\n\n\n\nଠିକ୍ ଏତିକିବେଳେ ସାଆନ୍ତାଣୀ ସେ କମଳ ଖଣ୍ଡକ ପାଂଚହାତ ଦୂରକୁ ଫୋପାଡିଦେଇ ଡେଇଁ ପଡିଲେ । ତା’ପରେ ଭାରି ଗୋଟାଏ ଗର୍ଜନ କରି ସେ କହିଲେ, “କ’ଣ କହିଲୁ, କ’ଣ କହିଲୁ ମଦୁଆ, ଯୋଗିନୀଖିଆ । ମୋ ବାପ ତୋ ଶଳା । ଦିନଯାକ ଯାଇ କେଉଁଠି ପଡୁଥିଲୁ ରେ? ହୁଁ କ’ଣ – ଉସ୍ମାନ ତାରା?”\n\nଏଣେ ସେ ବାବୁ ତ ଡରରେ ଛାନିଆ ହୋଇଗଲେଣି, ତେଣୁ ସେ ଚଂଚଳ କହି ପକାଇଲେ, “ନା – ନା, ମୁଁ କାହିଁ ଯାଇ ନାହିଁ, ଟିକିଏ ବାହାରକୁ ପ୍ରସାବ କରିବାକୁ ଯାଇଥିଲି – ତୁମ ରାଣ, ତୁମ ମୁଣ୍ଡ ଛୁଉଁଛି ।”\n\nସାଆନ୍ତାଣୀ ତ କ୍ରୋଧରେ ଅଜ୍ଞାନ । ତେଣୁ ସେ କହିଲେ, “ହଁ ରେ ମୋ ମୁଣ୍ଡ ଛୁଇଁ, ମୋ ମରିବାକୁ ତ ତୁ ଚାହିଁଛୁ?”\n\nଘରେ ଗୋଟିଏ ଛାଂଚୁଣୀ ପଡିଥିଲା; ସେଇଟା ଧରି ସୂଲଚନା ଦେ ପ୍ରହାର – ପ୍ରହାର – ମୁଣ୍ଡରେ, ପିଠିରେ, ହାତରେ ଯେଉଁଠି ବାଜୁ । ଶେଷରେ ସେ ବାବୁ ଆଉ ସମ୍ଭାଳି ପାରିଲେ ନାହିଁ, ଦେ ଦୌଡ! ନିଶା ଝୁଙ୍କରେ ଗୋଡ ଦିଟା ତାଙ୍କର ଖାଲି ଟଳମଳ ହେଉଛି । ଦୁଲଦାଲ ହୋଇ ତେଣୁ ସେ ପଡିଗଲେ । ତା’ ଉପରେ ବି ପାଣି ଅସରା ପରି ଛାଂଚୁଣୀ ପଡୁଛି ।\n\nସାଆନ୍ତାଣୀ ଥକିଯିବାରୁ ସେ ଘର ଭିତରକୁ ଯାଇ ଭୂଇଁରେ ଲଥ୍ କରି ଶୋଇ ପଡିଲେ । ଆକୁଳ ହୋଇ କାନ୍ଦୁଛନ୍ତି । କାନ୍ଦୁ କାନ୍ଦୁ ଯେତେ ଠାକୁର ଦେବତା ମନରେ ପଡିଲେ, ସମସ୍ତଙ୍କୁ ଡାକି ସାଆନ୍ତାଣୀ କ୍ଷମା ମାଗିଲେ, “ହେ ଠାକୁର ଦେବତାମାନେ! ମୋତେ କ୍ଷମାକର, ମୋ ଦେବତା ସ୍ୱାମୀକୁ ମୁଁ ଆଜି ବାଡେଇଛି, ବଡ ଅପରାଧ କରିଛି, ତେଣୁ ମୋ ଦୋଷ କ୍ଷମାକର, ଆଉ ମୋ ସ୍ୱାମୀକୁ ସୁବୁଦ୍ଧି ଦିଅ ।” ରାତି ପାହିଗଲାଣି । ସାଆନ୍ତାଣୀଙ୍କ ରାଗଟା ବି ଧିରେ ଧିରେ ଚାଲିଗଲାଣି, ତେଣୁ ଧୀରେ ଧୀରେ ଯାଇ ସେ ଦେଖିଲେ, ବାବୁ ଠା ଭୂଇଁରେ ପଡିଛନ୍ତି । ତାଙ୍କଠୁଁ ନିଶା ଛାଡିଗଲାଣି, ସକାଳେ ଶୀତଳ ପବନ ଲାଗି ତାଙ୍କୁ ଭାରି ନିଦଟାଏ ହୋଇଛି । ଘଡଘଡ କରି ତାଙ୍କ ନାକ ଡାକୁଛି । ସାଆନ୍ତାଣୀ ଅନାଇ ଦେଖିଲେ, ପିଠି ହାତ ଗୋଡ ଜାଗା ଜାଗା ଛାଂଚୁଣୀମାଡରେ ଫୁଲିଯାଇଛି । ଗୋଟାଏ ଗୋଟାଏ ଜାଗାରେ ରକ୍ତ ବି ବୋହି ଶୁଖିଗଲାଣି । ଏ ସବୁ ଦେଖି ସେ ସାଆନ୍ତାଣୀ ଭାରି ଆକୁଳରେ କାନ୍ଦିଲେ – “ହାୟ ! ମୁଁ ଏ କ’ଣ କଲି । ସ୍ୱାମୀ ଦେବତାଙ୍କୁ ଛାଂଚୁଣୀରେ ବାଡେଇଲି । ହାୟ ! ହାୟ ! ମୋ ଦଶା କ’ଣ ହେବ?” ଆଉ ଥରେ ଡାକିଲେ – “ଠାକୁର ଦେବତାମାନେ! ମୋ ଦୋଷ କ୍ଷମା କର ।” ଝରଝର ହୋଇ ଦୁଇଆଖିରୁ ଦୁଇଧାର ବହୁଛି । ତା’ପରେ ସେ ସାଆନ୍ତାଣୀ ଗିନାଏ ରାଶିମାଲପା ଆଣି ବାବୁଙ୍କ ଫୁଲା ଜାଗାମାନଙ୍କରେ ଧୀରେ ଧୀରେ ଘଷିଦେଲେ ଆଉ ଗିନାଏ ମାଲପା ଆଣି ଦେହଯାକ ଲଗାଇ ଦେଲେ । ଦିନ ଦୁଇଘଡିସରିକି ବାବୁଙ୍କ ନିଦ ଭାଙ୍ଗିଲା । ଟିକିଏ ଅନାଇଦେଲେ, ଦେଖିଲେ ସାଆନ୍ତାଣୀ ତାଙ୍କ ପାଖରେ ବସିଛନ୍ତି । ତେଣୁ ଏ ବାବୁଙ୍କ ମନରେ ଭାରି ଗୋଟାଏ ଡର ପଶିଗଲା, କେଜାଣି ଆଉଥରେ ବା ସେ ଛାଂଚୁଣୀରେ ବାଡେଇ ପକେଇବେ । ଆଉ ନିଦ ତ ନାହିଁ, ଯାହା ଆଖି ବୁଜି ସେ ତୁଛାକୁ ଘାଲେଇ ପଡିଥାନ୍ତି । ଆଉଥରେ ଧୀରେ ଧୀରେ ଅନାଇ ବାବୁ ଦେଖିଲେ, ସାଆନ୍ତାଣୀଙ୍କ ମୁହଁରେ ଆଉ ସେ ରାଗର ଚିହ୍ନ ନାହିଁ । ଦୁଇ ଆଖିରୁ ତାଙ୍କର ଦୁଇଟା ଧାରା ବହିଯାଉଛି, ଧୀରେ ଧୀରେ ଗୋଡରେ ତେଲ ଘଷି ଦେଉଛନ୍ତି । ଏଥର ସେ ସାଆନ୍ତାଣୀ ଠିକ୍ ବୁଝିପାରିଲେ ଯେ, ବାବୁଙ୍କର ନିଦ ଭାଙ୍ଗିଲାଣି । ଏଣୁ ଚାରିମାଠିଆ ଜଳ ଅଣାଇ ତାଙ୍କ ଶୋଇବା ଜାଗାରେ ଥୋଇଲେ – ବାବୁଙ୍କ ହାତ ଧରି ଉଠାଇ ବସାଇଲେ । ମୁଣ୍ଡରେ ଦେହରେ ତାଙ୍କର ଜଳ ଢାଳି ଭଲକରି ତାଙ୍କୁ ସ୍ନାନ କରାଇଦେଲେ । ବାବୁଙ୍କର ନିଶୋର ଖେଉରିରେ ଦେହଟା ଖାଲି ଜଳୁଥିଲା, ତେଣୁ ଜଳ ପଡି ବଡ ଆରାମ୍ ଲାଗୁଥାଏ ବାବୁଙ୍କୁ । ଏଣେ ଏ ବାବୁ ଆଖି ବୁଜି ଠାକୁରଟି ପରି ଧୀର ହୋଇ ବସିଥାନ୍ତି । ସାଆନ୍ତାଣୀ ଶୁଖିଲା ଲୁଗା ପିନ୍ଧାଇ ଦେଲେ । ରୋଷେୟା ଭାତ ପରଷିଗଲା । ସାଆନ୍ତାଣୀ ବଳେଇ ବଳେଇ ଦି’ଟା ଭୋଜନ କରାଇଲେ; ତହିଁବାଦେ ଭଲକରି ଶେଯଟା ପାରି ବାବୁଙ୍କୁ ସୂଲଚନା ଶୁଆଇ ଦେଲେ । କାଲିଠାରୁ ସାଆନ୍ତାଣୀଙ୍କର ଓପାସ୍, ଆଜି ବି ଜଳସ୍ପର୍ଶ ନାହିଁ । ସ୍ୱାମୀଙ୍କ ଗୋଡତଳେ ବସି ହାତ ବୁଲାଉଛନ୍ତି । ଦିନଯାକ ଆଖିରୁ ପାଣି ଶୁଖିବାକୁ ନାହିଁ ତାଙ୍କର । ସେ ସାଆନ୍ତାଣୀ ମନ ମଧ୍ୟରେ ଖାଲି ଠାକୁର ଦେବତାଙ୍କୁ ଡାକୁଛନ୍ତି, “ହେ ପ୍ରଭୁ! ମୋ ଦୋଷ କ୍ଷମାକର, ମୋ ସ୍ୱାମୀଙ୍କୁ ସୁବୁଦ୍ଧି ଦିଅ ।” ଦିନଯାକ ସ୍ୱାମୀ ସ୍ତ୍ରୀ କାହାରି ମୁହଁରୁ କିଛି ବି କଥା ବାହାରି ନାହିଁ, ଘରେ ଚାକର ଚାକରାଣୀ ମଧ୍ୟ ସମସ୍ତେ ତୁନିତାନି । ସ୍ୱାମୀ ସ୍ତ୍ରୀ କେହି କାହାରି ମୁହଁକୁ ଲାଜରେ ଆଉ ଭରସି କରି ଚାହିଁ ପାରୁନାହାଁନ୍ତି । ପରସ୍ପର ଦୁହେଁ ଆପଣା ଆପଣାକୁ ଅପରାଧୀ ମଣି ମନତୁଷ୍ଟି ପାଇଁ ସାଧ୍ୟାନୁସାରେ ଚେଷ୍ଟା କରୁଥାନ୍ତି । ବାବୁଙ୍କ ମନ ମଧ୍ୟରେ ପ୍ରତିଜ୍ଞା, ଆଜିଠାରୁ ସବୁ ନିଶା ଗୋରକ୍ତ, ବିଷ୍ଠା ।\n\n\nଦୁଇମାସ ଗଲା, ଚାରିମାସ ଗଲା, ଛ’ ମାସ ବି ଗଲାଣି । ସାଇପଡିଶା, ଜ୍ଞାତି ବନ୍ଧୁ-ବାନ୍ଧବମାନେ ଦେଖିଲେ, ଚନ୍ଦ୍ରମଣିବାବୁଙ୍କ ଘରେ ରୋଜ ସକାଳେ ଯେ ଦୁଇ ଜଣଙ୍କ ମଧ୍ୟରେ ଭଟ୍ ଭଟ୍ ଲାଗିଥାଏ, ସେସବୁ ଆଉ କିଛି ଶୁଣାଶୁଣି ନାହିଁ । ଦୁଇଜଣ ଏକ ଜାଗାରେ ବସି ହସି ଖୁସି କଥାବାର୍ତ୍ତା କରନ୍ତି, କିତାବ ପଢନ୍ତି । ଉତ୍କଳ ସାହିତ୍ୟ, ମୁକୁର, ଦୀପିକା ଖବରକାଗଜ ପଢନ୍ତି । ବାବୁ ହେଣ୍ଡ୍ନୋଟ୍ରେ ଢେର୍ ଟଙ୍କା ଦେଣା କରି ପକାଇଥିଲେ, ବର୍ଷଟା ଭିତରେ ଅଧାଅଧି ଶୁଝିଗଲାଣି । ବାବୁ ଘରୁ ବାହାରନ୍ତି ନାହିଁ । କେଉଁ ଜାଗାରୁ ନାଟ ତାମସାର ନିମନ୍ତ୍ରଣ ଆସିଲେ ସାଆନ୍ତାଣୀ ହେଂଟାରିଲେ, ପେଲାପେଲି କଲେ ବି ବାହାରୁ ନାହାଁନ୍ତି । ଦିନେ ଦିନେ ସଞ୍ଜବେଳେ ଦୁଇଜଣ ବଗିଟିରେ ବସି ସହରଯାକ ବୁଲି ଆସନ୍ତି ।\n\nସହର ଲୋକେ ସାଙ୍ଗସୁଙ୍ଗା ବାବୁମାନେ ଏସବୁ ଦେଖିଶୁଣି ବଡ ଆଶ୍ଚର୍ଯ୍ୟ । ଆରେ କଥା କ’ଣ? ବାବୁଙ୍କ ବାପେ ଜମିଦାର ଶ୍ୟାମ ପଟ୍ଟନାୟକେ ମାଷ୍ଟର ରଖି ବାବୁଙ୍କୁ ପଢାଇଥିଲେ । ସ୍କୁଲରେ ବି ସେ ପଢୁଥାନ୍ତି । ଏତେ ପଢିଲେ କ’ଣ ହେଲା? ବଦ୍ସଙ୍ଗରେ ପଡି ଭାରି ନିଶାଖୋର ହୋଇଗଲେ ସେ । କେବଳ ଦିନ ରାତି ସେ ବଦ୍ଖିଆଲି, ଚରିତ୍ର ଏକାବେଳେ ଗଲା, ରାତିଯାକ ମନ୍ଦଜାଗାମାନଙ୍କରେ ବୁଲାବୁଲି, ଯେତେ ମତୁଆଲା ମନ୍ଦ ଲୋକ ସେସବୁ ତାଙ୍କର ସାଙ୍ଗ । ଭଲ ଲୋକେ ପାଂଚଜଣ କହିଲେ, ‘ପୁଅ ବିଭାହେଲେ ତା’ର ଚରିତ୍ର ନିଶ୍ଚୟ ବଦଳିଯିବ ।’ ରାମକୃଷ୍ଣ ମହାନ୍ତିଙ୍କର ଗୋଟିଏ ଝିଅ, ସେ ପରମା ସୁନ୍ଦରୀ, ଖୁବ୍ ଗୁଣବତୀ । ଜମିଦାରବାବୁ ତାକୁ ବୋହୂ କରି ଆଣିଲେ । ତେବେ ବି ସେ ପୁଅ ମୋଟେ ସୁଧୁରିଲା ନାହିଁ, ଘରୁ ମାଲମତା ନଗଦ ଟଙ୍କା ଚୋରି କରି ସେ ଉଡାଏ, ଦେଣା ପାଂଚଟଙ୍କା ନେଇ କୋଡିଏ ଟଙ୍କାର ହେଣ୍ଡ୍ନୋଟ୍ ଲେଖିଦିଏ । ଏଣେ ଘର କଥା, ଜମିଦାରୀ କଥା କିଛି ବି ସେ ବୁଝିବାକୁ ନାହିଁ । ଜମିଦାରବାବୁ ଦେଖିଲେ ଆଉ ହେବ ନାହିଁ, କୁଳାଙ୍ଗାରଟା ଏ ବିଶାଳ ସମ୍ପତ୍ତି ସବୁ ଉଡାଇ ଦେବ । ବୋହୂ ଶ୍ରୀମତୀ ସୁଲୋଚନା ଦେଈ ନାମରେ ଚଳାଚଳ ସମସ୍ତ ସମ୍ପତ୍ତି ଲେଖିଦେଇ ଯାଇଛନ୍ତି । ବାପା ଯେତେ ବୁଝାଇଥିଲେ, ଶ୍ୱଶୁରେ ଆସି ଯେତେ ବୁଝାଇଥିଲେ, କାହିଁରେ କିଛି ହୋଇ ନ ଥିଲା । ହଠାତ୍ ରାତିକ ଭିତରେ ଏଡେ ଭଲ ଲୋକ ସେ ପାଲଟିଗଲେ କିପରି? ଗୋପୀବାବୁ ଜଣେ ମସ୍କରିଆ ଭଳିଆ ଲୋକ, ହସି ହସି ସେ କହିଲେ, “ସେଦିନ ରାତିରେ ସାଆନ୍ତାଣୀ ଯେ ଅର୍ଦ୍ଦାଳିଆ ଛାଂଚୁଣୀ ବୃଷ୍ଟି କରିଥିଲେ ଏଇଟା ତାହାରି ଫଳ । ନିଶା, ବଦଖିଆଲ ଯେତେ ଉତ୍କଟ ରୋଗ, ଛାଂଚୁଣୀ ପ୍ରହାର ଔଷଧରେ ସବୁ ଛାଡେ ।”\n\nଏହା ଛଡା ଶ୍ୟାମଘନବାବୁ ହସି ହସି କହିଲେ, “କାହିଁ ବୈଦ୍ୟଶାସ୍ତ୍ର, ଡାକ୍ତରୀ କିତାବ କାହିଁରେ ଏ ରୋଗକୁ ଔଷଧର ତ ବ୍ୟବସ୍ଥା ନାହିଁ?”\n\nଗୋପୀବାବୁ କହିଲେ, “ଆରେ ତୁମେ ବୁଝିଲ ନାହିଁ, ଏଇଟା ହେଲା ସାଆନ୍ତାଣୀଙ୍କର ଆବିଷ୍କାର ।\n\n                                                                                                                                       ଗାଳ୍ପିକ – ଫକୀରମୋହନ ସେନାପତି",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/Patent%20Medicine.jpg",
    "icon": ""
  },
  {
    "id": 1255,
    "title": "ରାଣ୍ଡୀପୁଅ ଅନନ୍ତା || Part - 1",
    "type": "ଫକୀରମୋହନ ସେନାପତି",
    "content": "ସୁବଳା ମହାକୁଡ ଓରଫେ ସୁବଳ ସିଂହର ବାପ ଅମଳରୁ ଗୋଟିଏ ମଇଁଷି ପଲ ଥିଲା । ମହାକୁଡ ହରିଶପୁର ବଣ ଭିତରେ ପଲାରେ ସବୁବେଳେ ଥାଏ । ଘରକୁ ସେ କେବେବି ଆସେ ନାହିଁ । ଶୀତ, ବର୍ଷା, ଖରା ସବୁ ତା’ ପକ୍ଷରେ ସମାନ । ହେଲେ ବର୍ଷାଦିନଟା ତା’ଲାଗି ବଡ ଆନନ୍ଦର ଦିନ । କାହିଁକିନା ସେତେବେଳେ ଚରା ଢେର୍ ମିଳେ, ତାଛଡା ମଇଁଷିଗୁଡାକ ବି ବଡ ଦୁଧିଆଳୀ ହୁଅନ୍ତି । ତାଳପତ୍ର ଟୋପରଟିଏ ମୁଣ୍ଡରେ ଦେଇ ଚିତେ ଉଂଚା ବାଉଁଶ ଠେଙ୍ଗାଟାଏ କାନ୍ଧରେ ପକାଇ ଦିନଯାକ ମଇଁଷିଙ୍କ ପଛେ ପଛେ ସେ ଧାଇଁଥାଏ । କାହିଁ ଆଣ୍ଠୁଏ, କାହିଁ ଅଂଟେ ପାଣି, ଦେହଯାକ ତା’ର କାଦୁଅ ଲଟପଟ, ଏଟା ତା’ର ଭାରି ଆନନ୍ଦ । ମହାକୁଡର ଆଉ ଦିନେ ଘର ଦରକାର ନାହିଁ । ରନ୍ଧାବଢା ଲାଗି ବର୍ଷା ଦିନେ ଗୋଟିଏ ପଲା ଦରକାର । କେତେଟା ଡାଳ ପୋତି ତାହା ଉପରେ ବିଡାକେତେ ବେଣାଘାସ ପକାଇ ଦେଇ ସେ ଗୋଟିଏ ପଲା ତିଆରି କରେ । ପଲାଟା ନିହାତି ନୁଆଁଣ । ବସି ବସି ଭିତରକୁ ଯାଏ । ବସି ବସି ଭାତ ରାନ୍ଧେ । ଠିଆହେଲେ ପଲା ମୁଣ୍ଡରେ ବାଜିବ । ସେ ପଲା ଚାରିପାଖ ବାଡ ନାହିଁ; କାରଣ ରାତିରେ ପଲା ଭିତରେ ଶୋଇଥିଲେ ବାହାରୁ ଯଦି କେନ୍ଦୁଆ ଆସି ମଇଁଷି ବାଛୁରୀ ଘେନିଯାଏ, ତାହା ମୋଟେ ଦିଶିବ ନାହିଁ । ରାତିରେ ପଲା ଭିତରେ ଡେମ୍ଫେ ଉଂଚା କଠୋଉ ଯୋଡାକ ମୁଣ୍ଡତଳେ ଦେଇ ଟୋପରଟାରେ ମୁହଁ ଢାଙ୍କଦିଏ । ଖାଲି ମୁହଁଟାରେ ପାଣି ନ ପଡିଲେ ହେଲା । ତା’ ଚାରିପାଖେ ମଇଁଷି ପିଲାଗୁଡିଙ୍କୁ ଗୋଡରେ ଦଉଡି ଲଗାଇ ଖଟାଇ ପକାଏ । ବର୍ଷାହେଲେ ମଇଁଷିପିଲାର ମଇଳା ଓ ମୂତ ଧୋଇଆସି ସେହି ପଲା ଭିତରେ ଲହଡି ଖେଳୁଥାଏ । ମହାକୁଡ ତାହାରି ଉପରେ ଚେଙ୍ଗ ମାଛ ପରି ଖାଲି ଲଟପଟ ହେଉଥାଏ ।\n\nମଇଁଷିଗୁଡାକ ବସା ଚାରିପାଖେ ବଣ ଆଡକୁ ମୁହଁ କରି ଶୋଇଥାନ୍ତି । ରାତି ତିନିପହର ସରିକି ମଇଁଷିଗୁଡାକ ଉଠି ବଣକୁ ଚରିଯାନ୍ତି । ସେତେବେଳୁ ମହାକୁଡ ଜାଗ୍ରତ ଥାଏ । ଠେଙ୍ଗାଟି ତା’ ପାଖରେ ପଡିଥାଏ; କାରଣ ଠିକ୍ ସେତିକିବେଳେ ନେକଡିଆ ଆସି ବାଛୁରୀଟା ଘେନି ପଳାଇ ପାରେ । ବଣ ଭିତରେ ମଇଁଷି ଗୋଟାଏ ନାକସିଟକା ଦେଲେ ବାଘ ଆସିଛି ବୋଲି ମହାକୁଡ ଜାଣିପାରେ । ଆରେ ରେ-ରେ କୁହାଟଟା ମାରି ଦେଲେ ଯେଡେ ବାଘ ହେଲେ ବି ସେ ଛାଡି ପଳାନ୍ତି । କାହିଁକିନା ବାଘଗୁଡାକ ମହାକୁଡ ଡାକ ବାରିପାରନ୍ତି । ବଣରେ ଯିମିତି କୁକୁଡାଗୁଡାକ କୁକ୍କୁ-କୁ କରିବେ ମଇଁଷିପଲ ବସାକୁ ନେଉଟି ଆସନ୍ତି । ସେତିକିବେଳେ ମହାକୁଡ ଦୁହାଁଳୀ ମଇଁଷିଗୁଡାଙ୍କୁ ଛନ୍ଦି ଦୁହିଁ ପକାଏ । ଦିନ ଘଡିକ ସରିକି ମହାକୁଡାଣୀ ଦେବକୀ କାଣ୍ଡିଆକୁଣ୍ଡା ମିଶା ସେରେ ଚାଉଳର ଗୋଟିଏ ପୋଡପିଠା, ପାଂଚସେର ଅକାଣ୍ଡିଆ ବରଗଡା ଚାଉଳ ଆଉ ଧୂଆଁପତ୍ର ବିଡେ ଧରି ଗୋଠରେ ଯାଇ ହାଜର । ମହାକୁଡର ସେତିକି ମାତ୍ର ଦୈନିକ ଖାଦ୍ୟ । ସକାଳୁ ପିଠାଟି ଖାଇଦେଇ ସେରେ ନିରୁତା ମଇଁଷି ଦୁଧ ପିଇଦିଏ । ଦିନ ଦୁଇ ପହର ସରିକି ଅଢେଇସେର ଚାଉଳ ଟିକିଏ ଫୁଟାଫୁଟି କରିଦିଅନ୍ତି । ବଣରୁ ଯଦି କିଛି କାଙ୍କଡ, ଡଙ୍କ, ମଟକା, ଫୁଟଗୁଡୀ ମିଳିଥାଏ, ତାକୁ ସେଇ ଚାଉଳରେ ପକାଇ ଦେଇଥାଆନ୍ତି । ତରକାରି ପାଇଁ ଶୋଚନା ନ ଥାଏ । ବଖତରେ ୨ ସେର ଚାଉଳ ଦୁଇସେର ନିରୁତା ମଇଁଷି ଦୁଧ ମୂଳ ଖାଦ୍ୟ । ବୋଇଲା ।\n\n ‘ମଇଁଷି ମଣେ ନୁହା ଚଣାଖିଆ,\n\nଘୁଷୁରି ମଣେ ଧାଈ ।’\n\n                ମହାକୁଡାଣୀ ଚାଉଳ ପିଠା ସେତିକ ଦେଇ ଘରର ଦୁଃଖସୁଖ, ଗାଁର ହାଲଚାଲ, ବନ୍ଧୁବାନ୍ଧବ ଖବରାଖବର କହି ନିତି ଦୁଧ କଳସୀଟି ମୁଣ୍ଡରେ ମୁଣ୍ଡେଇ ଘରକୁ ବାହୁଡିଆସେ । ଗ୍ରୀଷ୍ମକାଳରେ ମହାକୁଡକୁ କିଛିଟା ହରବରରେ ପଡିବାକୁ ହୁଏ । ବଣରେ ନାହିଁ ପାଣି, ଏଣେ ମଇଁଷିଗୁଡାକ ଦୁଇପହରଯାଏଁ ଜଳଜନ୍ତୁ ପରି କାଦୁଅ ପାଣିରେ ଡୁବିବେ, ନାକଟି ଖାଲି ସେମାନଙ୍କର ଦିଶୁଥାଏ । କ’ଣ କରିବେ? ବଣରୁ ବାହାରି ପାଟକୂଳରେ ଆସି ପଡନ୍ତି । ସେଠାରେ ତ ପାଣି ଆଉ ଚରାର କୌଣସି ଅଭାବ ନ ଥାଏ  । ତେଣୁ ମହାକୁଡେ ବଡ ଗୋଟାଏ ତାଳପତ୍ର ଛତା ସେହି ପାଟକୂଳରେ ପୋତିଦେଇ ତାହାରି ଭିତରେ ରୋଷେଇବାସ କରନ୍ତି ଓ ରାତିରେ କଠଉ ଯୋଡାକ ମୁଣ୍ଡରେ ଦେଇ ତେଲଗୁଣି ପୋକପରି ମୋଡିମାଡି ହୋଇ ଶୁଅନ୍ତି । ଶୋଇବା ପାଖରେ ଦୁଇ ତିନି ଗାଦି ମଇଁଷି ଗୋବର ଘଷିରେ ଧୂଆଁ ଜଳୁଥାଏ । ତେବେ ସୁଦ୍ଧା ପାଟକୂଳରେ କାଳିଆ କାଳିଆ ଡେଙ୍ଗାଗୋଡିଆ ବଡ ବଡଟା ମାନେ – ଏତେ ମଶା ଯେ ସମ୍ଭଳା ପଡେ ନାହିଁ । ମହାକୁଡ କ’ଣ କରିଥାନ୍ତି କି, ପାଟ ଭିତରୁ ହାଣ୍ଡିଏ ପଙ୍କ ଆଣି ଗୋଡ ଆଙ୍ଗୁଠିଠାରୁ ଅଂଟାଯାଏଁ ଲେପିଦେଇ – ‘ଯା ଗିହାଳୁ ଭାଇଏ ମଶା’ କହି ଶୋଇପଡେ । ପିଠି ହାତ ତା’ର ପୋଡି ଉଠିଲେ ଚାପଡା ଚାପଡାକେ ଦୁଇ ତିନି ପୁଞ୍ଜା ମଶା ଦଳି ହୋଇଯାଏ । ଟିକିଏ ନିଦ ଭାଙ୍ଗିଗଲେ, “ଆଲୋ ମାଳତୀ! ଆଲୋ ଶୁକ୍ରୀ! ଆଲୋ କାଳୀ!” କୁହାଟି ଦିଅନ୍ତି । ମଇଁଷିଗୁଡାକ ବି ଏ ମହାକୁଡ କଥା ଠିକ୍ ଠିକ୍ ବୁଝନ୍ତି, ଯେତେ ଦୂରରେ ଥିଲେ ବି ସେମାନେ ପାଖକୁ ଆସନ୍ତି । ଓଲିଆ ମଇଁଷି ବେକରେ କାଠଘଂଟି ବନ୍ଧା ଥାଏ, ଫାଶ ଫନ୍ଦା ଡାଳୁଅ ବିଲରେ ପଡିଲେ ଧାଇଁଯାଇ ସେ ବାଡେଇ ଆଣନ୍ତି ।\n\n                ବର୍ଷେ କ’ଣ ହେଲା କି ଅଚାନକ କାହୁଁ ଠାକୁରାଣୀ ଆସି ପଲରେ ପଶିଗଲା । ଦିନ ଆଠଟା ଭିତରେ ଅଢେଇ ବୋଡିଆ ପଲଟା ଏକାବେଳକେ ପଟାରୁଟ୍ । ମହାକୁଡଙ୍କର ତ ଅଂଟା ବସିଗଲାଣି । ତେଣୁ ସେ ଖାଲି ଗାଲରେ ହାତ ଦେଇ ବସିଥାଆନ୍ତି । ମହାକୁଡାଣୀ ଆସି ତାଙ୍କୁ କହିଲେ, “କିରେ ମହାକୁଡ! ତୁ ଇମିତି ବସି ଭାବୁଚୁ କିଆଁ? ତୋର ପରା ଅଂଟା ବସିଗଲାଣି, ଓହୋ! ଏଥି ଲାଗି ଗୋଟାଏ ଭାବନା? ଯା ହବାର ଥିଲା ହେଲା । ଆରେ ମୋ ଭାଇ ଗୋଠରୁ ବୃନ୍ଦା ବାରିକ ଗୋଠରୁ ଦୁଧ କାଟ ଆଣି ଲଗାଇ ଦେବି ବେପାର । ବର୍ଷ ଦି’ଟା ଭିତରେ ଯେ ପଲକୁ ସେ ପଲ ଗୋଟି ଗୋଟି ଗଣି ନେ ।”\n\n                ମହାକୁଡ କ’ଣ କଲେ କି ଠାକୁରାଣୀ ଦାଢବାହୁଡା ପିଲାପିଚିକା ଯେ ଦୁଇ ଚାରିଖଣ୍ଡ ଲାଙ୍ଗୁଡ ଥିଲା, ବିକିବାକି ପକାଇ ଜମିଦାରର ଚାରି ପଲରେ ଶେଠ ହେଲେ । ଏଡେବଡ ଚାକିରି ହେବାରୁ ସେ ମହାକୁଡାଣୀ ତ ବଡ ଖୁସି । ସେହିଦିନଠୁଁ ଗାଁରେ ତାକୁ କେହି ଶେଠାଣୀ ନ କହିଲେ ସେ ଭାରି କଳି କରେ, ମାଇକିନିଆ ହେଉ କି ମିଣିପ ହେଉ ତାକୁ ସେ ବାଡେଇବାକୁ ଧାଏଁ ।\n\nଶୀତଦିନିଆ । ପୁଲିସ୍ ସାହେବ ମକ୍ରାମପୁର ଫାଣ୍ଡି ତଦାରକ କରିବାକୁ ଯାଇଥିଲେ । କାହିଁକିନା ଫାଣ୍ଡି ପାଖ ତୋଟାରେ ଡେରା ପଡିଥାଏ । ଡେରା ପାଖକୁ ଅଧକ୍ରୋଶ ଦୂରରେ ପାଟ । ସେହି ସ୍ଥାନଟି ସରାଳି, କାଜ, ମାଣିକଯୋଡ, ଜଳଫିମ୍ପି, ପାଣିହଂସ, ଚକୁଆ, ଦା-ବେକିଆ, ବଗ ଚଢେଇରେ ଭର୍ତ୍ତି । ସାହେବଙ୍କ ନଜର ଯିମିତି ସେଠାରେ ପଡିଗଲା, ତତ୍କ୍ଷଣାତ୍ ବନ୍ଧୁକ କାନ୍ଧରେ ପକାଇ ସେ ଶିକାରକୁ ବାହାରିଲେ । ତାଙ୍କ ପଛରେ ଚାରିଜଣ କନେଷ୍ଟବଳ, ଆଠ ଦଶଜଣ ଚୌକିଦାର ମୁଣ୍ଡରେ ଲାଲ୍, କଳା, ହଳଦିଆ ଛିଣ୍ଡା ପାଗ ଖଣ୍ଡେ ଖଣ୍ଡେ ଗୁଡାଇ ଚିତେ ଚିତେ ବାଉଁଶ ଢେଙ୍କ କାନ୍ଧରେ ପକାଇ ଧାଇଁଛନ୍ତି । ସାହେବ ପାଟକୂଳରେ ପହଂଚି ଯିମିତି ବନ୍ଧୁକଟା ଦୁମ୍ କରି ଆୱାଜ୍ କଲେ ହଜାର ହଜାର ଚଢେଇ ତ କେଁକଟର କରି ଆକାଶରେ ଉଡି ଚକର ଦେଇ ଘୂରିଲେ । ବୋଧହୁଏ ସେମାନେ ତଳକୁ ଅନାଇ ବିଚାର କରୁଥିବେ “କାଳେ ବେଳେ ଦେଖା ନାହିଁ କି ଶୁଣା ନାହିଁ, ଆଜି ଏଟା କଣ? ଏଟା ତ ଧଳା ମଣିଷ ପରି ଦିଶୁଛି, ଏଟା କ’ଣ? ସେମାନେ ଆପଣା ଆପଣା ଭିତରେ ଯେଉଁ କଥାଭାଷା ହେଉଥିଲେ ସେଇଟାକୁ ଆମେ କହୁଛୁ “କେଁ କଟର ।”\n\n                ଯୋଡାଏ କାଜ ଦେହରେ ଛିଟା ବାଜି ସେମାନଙ୍କ ଡେଣା ଓ ଗୋଡ ଭାଙ୍ଗିଗଲା । ହେଲେ କ’ଣ ହେଲା ଠା ନ ପଡି ଖଣ୍ଡିଉଡାଦେଇ ଯାଇ ପାଟ ମଝିରେ ପଡିଲା । ସେଠିକି ବା ଆଉ ଯାଉଛି କିଏ, ସାହେବ ତ ସମସ୍ତଙ୍କ ମୁହଁକୁ ଅନାଉଛନ୍ତି । ଜଣାଅଛି ପାଟମଝିଟା ତାଳେ ଗହୀର । ଆହୁରି ପୁଣି ସେଠାରେ ମଣିଷଖିଆ କୁମ୍ଭୀର ଯୋଡାଏ ଥିବାର ବି ଶୁଣାଅଛି । ସେଠାକୁ ଗଲେ କନେଷ୍ଟବଳ ମାନଙ୍କର ତ ଡ୍ରେସ୍ ଭିଜିଯିବ । ଏ ଚଉକିଆଗୁଡାକ ତ ଗାଉଁଲିଆ, ପହଁରି ଜାଣନ୍ତି ନାହିଁ । ଅସଲ କଥା, କାହାରି ମନକୁ ଭରସା ଖଟୁ ନାହିଁ ଯେ ସେଠାକୁ ଯିବ କିଏ । ସାହେବ ନୋହିଲେ ଜରିମାନା କରିବ, ନହେଲେ ଚାକିରି ଛଡାଇ ଦେବ, ଜାଣିଶୁଣି ଗୋମୁହାଁ କୁମ୍ଭୀର ମୁହଁକୁ କି ଯିବା? ସେତିକିବେଳେ କ’ଣ ହେଲା କି ଆମ୍ଭମାନଙ୍କ ଶେଠେ ପଲ ତନଖି କରିବାକୁ ଯାଇ ସେଠି ପାରିଧି ଦେଖୁଥିଲେ । କୁହା ନାହିଁ କି ବୋଲା ନାହିଁ, କ’ଣ ତାଙ୍କ ମନକୁ ଆସିଲା ହୁଡ ହୁଡ କରି ପାଣିରେ ସେ ପଶିଗଲେ । ଦଣ୍ଡକ ଭିତରେ ସେ କାଜ ଦୁଇଟାକୁ ଆଣି ସାଇବ ଆଗରେ ଥୋଇଦେଲେ । ଏଥର ସେ ସାଇବ ତ ମହାଖୁସି । ଗୋଡରୁ ମୁଣ୍ଡଯାଏଁ ସେ ତିନିଥର ଅନାଇଲେ, ପଂଚହତା ମର୍ଦ – ତା ବାହୁ ଯୋଡାକ ଗୋଲ ଗୋଲ, ମୋଟା ମୋଟା ଦୁଇ ହାତର ରେକା ପାଇବ ନାହିଁ, ମୁଠୁଣିଏ ଚଉଡା ଛାତି, ଚକା ମୁହଁ, ଚଉଡା ନାକ, ଜଙ୍ଘଗୁଡାକ ସଳଖ ମୋଟା ଶାଳଗଜା ପରି । ସାଇବ ଭାରି ଖୁସି ହୋଇ ତାକୁ ପଚାରିଲେ, “ତୁମ୍ କୋନ ହେୟ?” “ମଣିମା, ମୁଁ ଜମିଦାର ପଲର ସୁବଳ ଶେଠ ।” ସାହେବ – “ତୁମ୍ କନେଷ୍ଟବଳ ନୌକରି କରେଗା?” ଏହା ଶୁଣି ଶେଠିଏ ଟିକିଏ ଗୁମ୍ମାରି ରହିଲେ । ଦଣ୍ଡକ ବାଦ୍ ସେ କହିଲେ, “ମୁଁ ଘରଆଡେ ନ ବୁଝି କହିପାରୁ ନାହିଁ ।” ମାତ୍ର ସେ ସାହେବ ଏଥିରୁ କିଛି ବି ବୁଝିପାରିଲେ ନାହିଁ । କେବଳ ଜମାଦାର ମୁହଁକୁ ସେ ଚାହିଁଲେ, ସେ ଜମାଦାର ଇଂରେଜୀ ପଢୁଆ ବୋଲି ଚୌକିଦାରମାନଙ୍କୁ ତ ଭଲ ଭାବରେ ଜଣା । ଆମ୍ଭେମାନେ ଜାଣୁ ସେ ଫାଷ୍ଟବୁକ୍ ଖଣ୍ଡକ ବିଲ୍କୁଲ୍ ପଢିଥିଲେ, ଆଉ କାଗଜରେ ଇଂରେଜୀରେ ଦସ୍ତଖତ କରନ୍ତି । ତେଣୁ ସେ ମହାକୁଡ କଥା ଇଂରେଜୀରେ ସାହେବକୁ ବୁଝାଇଦେଲେ । “Sir, this guala Mahakur said he ask his wife. If he tell, he will constable.” । ଏହା ଶୁଣିବା ପରେ ସେ ସାହେବ ମନ ମଧ୍ୟରେ ଟିକିଏ ହସିଲେ । ଅସଲ କଥାଟା ବୁଝିବାକୁ ତାଙ୍କୁ ଦି’ ମିନିଟ୍ ଡେରି ହେଲା । ତା’ପରେ ତାଙ୍କ ପକେଟରୁ ନୋଟବୁକ୍ ବାହାର କରି ସେ ଲେଖିଲେ, “Subal Singh is fit to be a constable. He seems to be a clever man. He is stout and strong and knows how to show respect to the fair sex.” ହୁକୁମ ଦେଲେ, ‘ତୁମ କାଲ୍ ଫଜର୍ ଡେରାକା ପାଶ୍ ହାଜର ହୋ ।’\n\n",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/ananta.jpg",
    "icon": ""
  },
  {
    "id": 1256,
    "title": "ରାଣ୍ଡୀପୁଅ ଅନନ୍ତା || Part - 2",
    "type": "ଫକୀରମୋହନ ସେନାପତି",
    "content": "ସୁବଳ ସିଂହ ସାହେବଙ୍କ ଅର୍ଦ୍ଦଳି । ସାହେବ ତ ଭାରି ଶିକାରପ୍ରିୟ । ଶିକାର ସରଞ୍ଜାମ ତାହା ଜିମା ଥାଏ । ସୁବଳ ସିଂହ ନ ଥିଲେ ସାହେବ ଶିକାରକୁ ଆଦୌ ବାହାରି ପାରନ୍ତି ନାହିଁ । ସୁବଳ ଉପରେ ସାଇବଙ୍କ ଏପ୍ରକାର ଅନୁଗ୍ରହ ଦେଖି ଭଲ ଭଲ ଲୋକମାନେ ତାହାର ଅନୁସରଣ କରିଥାନ୍ତି । ସେଥିରେ ତାହାର ଦର୍ମା ମାସିକ ୯ ଟଙ୍କା ଛଡା ଉପୁରି ଦି’ ଚାରିପଇସା ବେଶ୍ ରୋଜଗାର ହୁଏ । ହେଲେ ସବୁ ଦେବକୀ ହିସାବ କରିନିଏ । କେବେ କାଳେ ସିଂହର ଟଙ୍କେ ମଷେ ବେଜାୟ ଖରଚ ଧରାପଡିଲେ ସେ ଦେବକୀ ଭାରି ଖପା ହୋଇ ସୁବଳଙ୍କୁ ଗାଳିଦିଏ – “କାଠଖିଆ, ତୁ ତ ଟଙ୍କା ଏଇରକମ ଉଡେଇବୁ, ପରଘର ଗୋଲାମି କରୁଛ କିଆଁ?” ଆଉ ଗୋଟିଏ କଥା, ମା’କୁଡ ସିଙ୍ଗ ହେଲାରୁ ଦେବକୀ ନାମ ହେଲା ସିଙ୍ଗାଣୀ ସେ ଆପେ ଗାଁଯାକ ଏହି ନାମ କହି ଆସିଲା । ସିଂହଙ୍କର ଦୁଇ ତିନି ବରଷ ଚାକିରି ବାଦେ ଥରେ ପୁଲିସ ସାହେବ, ମେଜେଷ୍ଟର ସାହେବ ମିଶି ଡୋମପଡା ବଣକୁ ଶିକାର କରି ଯାଇଥିଲେ । ମେଜେଷ୍ଟର ସାହେବ ସେଠାରେ ଗୋଟେ କେନ୍ଦୁଆକୁ ଯିମିତି ଗୁଳି କରିଛନ୍ତି, ହେଲା ଅଂଟାଗୁଳି, କେନ୍ଦୁଆଟା ଗୋଟିଏ ଝୁମ୍ପଡିଲଟା ଭିତରେ ପଶି ଗର୍ଜନ କରୁଥାଏ । ସାଇବ ସଙ୍ଗରେ ଶ’କଡା ବେଠିଆ, ଯୋଡାଏ ହାତୀ, ଘାଉଲା କେନ୍ଦୁଆ ପାଖକୁ ଯାଉଛି କିଏ? ଘାଉଲା ବାଘ, ଧଇଲା ଯମ ଏକା କଥା । ପୁଲିସ ସାହେବ ସୁବଳ ସିଂହ ମୁହଁକୁ ଚାହିଁଲେ । ତା’ପରେ ସିଂହେ ଉଁ କି ଚୁଁ ନ କରି ପଶିଲେ ବଣରେ । ସିଂହେ ସେଇ ମଇଁଷିମୁଣା ଠେଙ୍ଗା ଆଜିଯାଏଁ ବି ଛାଡିନାହାଁନ୍ତି । ବାଘ ମୁଣ୍ଡରେ ଚାରିପାହାର କଷି ଦେଇ ତା’ର ଲାଞ୍ଜ ଧରି ତାକୁ ଭିଡି ଭିଡି ଆଣି ମେଜେଷ୍ଟର ସାହେବଙ୍କ ଆଗରେ ଥୋଇଦେଲେ । ସାଙ୍ଗେ ସାଙ୍ଗେ ନଗଦ ୨୦ ଟଙ୍କା ବକ୍ସିସ୍, ଆଉ ୧୫ ଟଙ୍କା ଦର୍ମା ଜମାଦାରୀ । ଏତେ ହେଲା ହଁ, ହେଲେ ସିଂହଙ୍କୁ କାଳ ସହିଲା ନାହିଁ । କାର୍ତ୍ତିକ ମାସିଆ ଛୁଟି ନେଇ ସେ ତାଙ୍କ ଘରକୁ ଆସିଛନ୍ତି, ଠିକ୍ ଏତିକିବେଳେ କାହୁଁ ଗୋଟାଏ କାଳ-ଜର ଆସି ତାଙ୍କୁ ମାଡି ବସିଲା । ଜର ସାଙ୍ଗେ ସାଙ୍ଗେ ସନ୍ନିପାତ । ଏହିପରି ଭାବେ ଦିନ ତିନିଟାରେ ଶେଷ ହୋଇଗଲେ ସେ ।\n\n                ଏଣେ ସିଂହାଣୀର ଦେହରେ ଯେମିତିକା ବଳ, ମନରେ ବି ଠିକ୍ ସେହିପରି ସାହସ; ଘୋର ବିପଦରେ ପଡି ହଟିବାର ନୁହଁନ୍ତି ସେ । ସ୍ୱାମୀର ଶୁଦ୍ଧିକାର୍ଯ୍ୟ ସାରି ଆପଣା ବେଉସାରେ ସେ ଲାଗିଗଲେ । ସିଂହେ ସିଂହାଣୀ ରୂପରେ ଗୁଣରେ ସମାନ । ବିଧାତା ଯେମନ୍ତ ଗୋଟିଏ ଚକରେ ଦୁଇଜଣଙ୍କୁ ଗଢିଛନ୍ତି, ତେବେ ସିଂହାଣୀ ଉଚ୍ଚାରେ ଅଧଚୌକେ ବେଶି ହେବେ । ନାହି ତଳକୁ ଲୁଗା ପିନ୍ଧିଥିଲେ ବି ତାଙ୍କ ପେଟଟି ଛ’ ନଉତିଆ ଧାନ ଉଷୁଁଆ କଳାହାଣ୍ଡିପରି ବାହାରି ପଡିଥାଏ । ସିଂହାଣୀ ଅଳଙ୍କାରକୁ ବୋଧହୁଏ ବଡ ଭଲ ପା’ନ୍ତି । ପ୍ରଥମେ ବିଧବା ଦିନ ଦେହରୁ ସବୁ ଅଳଙ୍କାର କାଢି ପକାଇଥିଲେ । ଶୁଦ୍ଧ ବାସିଦିନ ଫେର୍ ହାତଗଣ୍ଠିଠାରୁ କହୁଣିଯାଏଁ ଦଶବିଶାର ପିତଳ ବାହିବଳା ଦୁଇ ହାତରେ ଲଗାଇଦେଲେ । ନାକରେ ତୋଳାଏ ଓଜନର ସୁନାଗୁଣା ଚେପ୍ଟା ବିଶାଳ ନାକକୁ କାମୁଡି ଧରିଥାଏ । ବେକରେ ଦଶ ଦଶ ଗଣ୍ଡା ଗୋଡଲଗା ଟଙ୍କାମାଳ ନାହଯାଏଁ ଲମ୍ବି ପଡିଥାଏ । ଦୁଇ ହାତରେ ଦି’ପୁଞ୍ଜା ଗେଣ୍ଡା ପରି ଛାପ ମୁଦି । ସିଂହାଣୀଙ୍କ ସାହସ ବି କିଛି ଊଣା ନୁହେଁ । ଗାଁ ମୁଣ୍ଡ ନିଛାଟିଆରେ ତାଙ୍କ ଘର, ଛୁଆଟାକୁ ଧରି ଏକୁଟିଆ ସେ ସେଠାରେ ପଡିଥାଏ । ସିଂହାଣୀ ହାତରେ ଢେର୍ ଟଙ୍କା – ଏକଥା ଗାଁ ଲୋକେ ଜାଣନ୍ତି ଚୋରଗୁଡାକ ସନ୍ଧାନ ପାଇ ଦିନେ ଅନ୍ଧାର ରାତିଆ ସିନ୍ଧିକରି ତିନିଜଣ ଚୋର ସେ ଘର ଭିତରେ ପଶିଲେ; ସେତେବେଳେ ତ ସିଂହାଣୀ ଶୋଇଥିଲା, ତାକୁ ଯିମିତି ମାଡି ବସିଛନ୍ତି ସେ ତ ହାଉଳି ଖାଇ ହାତ ଯୋଡାକ ଛିଂଚାଡି ଦେଲା । ଫଳରେ ସେ ଚୋରଗୁଡାକ ଚାରି ଚାରି ହାତ ଦୂରରେ ପଡିଗଲେ । ଯୋଡାଏ ଚୋର ତ ପଳାଇଲେ; ହେଲେ ସେ ସିଂହାଣୀ ଗୋଟାକୁ ମାଡି ବସିଲା, ଗାଈପଘାରେ ତାକୁ ଘର ମଝି ଖମ୍ବରେ ଭିଡି ବାନ୍ଧିଦେଲା । ସକାଳକୁ ଗାଁ ଲୋକେ ଦେଖିବାକୁ ଧାଇଁଲେ, ଏ ଚୋରଟା କିଏ ମ? ମଲା ମଲା । ଏ ତ ଗାଁ ଚଉକିଆ ବାଉରି ଝପଟ ସିଂହ । ସମସ୍ତେ ପରାମର୍ଶ କଲେ ଚୋରକୁ ଚଲାଣ ଦେବେ । ସିଂହାଣୀ କହିଲା, “ଆଚ୍ଛା, ତାହେଲେ ମୁଁ ଚଲାଣ ଦେବି ।” ତା’ପରେ ସେ ସିଂହାଣୀ କଷିକି ଲଗାଇଲା ସେ ଚଉକିଆର ଦୁଇ ଗାଲରେ ଦୁଇ ଚାପୁଡା । ଫଳସ୍ୱରୂପ ଉଆଉଫଡା ପରି ଗାଲ ଦିଟା ତା’ର ଫୁଲିଗଲା । ତା’ପରେ ସେ ଚଉକିଆ ପୁଅ ପନ୍ଦର ଦିନ ଘରୁ ଆଉ ବାହାରି ନାହିଁ, ବିଛଣାରେ ପଡିଥିଲା । ସିଂହେଙ୍କ ବିୟୋଗ ବେଳକୁ ତାଙ୍କ ପୁଅ ଅନନ୍ତା ହୋଇଥିଲା ମାତ୍ର ଚାରିବରଷର । ବୟସ ଟଳାବେଳେ ପୁଅଟିଏ ହେବାରୁ କୋଟିନିଧି ପାଇଥିଲେ ସେ । ପୁଅଟିର ଆକାର ବାପ ମା ପରି, ସେହିପରି ତା ଦେହର ବର୍ଣ୍ଣ । ସିଂହାଣୀ ସଞ୍ଜବେଳେ କାମ ପାଇଟି ସାରି ପୁଅଟିକୁ ଘଡିଏ କୋଡରେ ବସାଇ ଗେଲ କରନ୍ତି, ଗେଲ କଲାବେଳେ ସେ ଗୀତ ଗାଉଥାନ୍ତି –\n\n                                                ‘ହାତୀ ଝୁଲୁଥାଏ ଲସର ପସର କିଆକନ୍ଦା ଖାଇବାକୁ,\n\n                                                ଅନନ୍ତୁ ଝୁଲୁଛି ଲସରପସର ମାଆ ଦୁଧ ଖାଇବାକୁ ।\n\n                                                ଆକାଶେ ବୁଲୁଛି ଚନ୍ଦ୍ର ଉଦିଆରେ ସାଙ୍ଗରେ ବହୁତ ତରା,\n\n                                                ଅନନ୍ତୁ ଝୁଲୁଛି ମାଆକୋଳେ ବସି ଦୁଧ ସେ ଖାଇବ ପରା ।\n\n                                                ବାପା ତ ଯାଇଛି ମଇଁଷି ଗୋଠକୁ ମାଆ ତ ଦୁହିଁବ ଗାଈ,\n\n                                                ରାଜାଙ୍କ ଦୁଆରେ ପାଟହାତୀ ବନ୍ଧା ଅନନ୍ତୁ ଚଢିବ ଯାଇ ।’\n\n                ଏହିପରି ଗେଲ କରି ପୁଅକୁ ବସି ସେ ଝୁଲାଉଥାନ୍ତି । ହାତୁଣୀ କୋଳରେ ହାତୀ ପିଲାପରି ପିଲାଟି ଝୁଲିଲେ ବଡ ମାନେ । ରୋଜି ବଡି ସକାଳୁ ଉଠି ପୁଅକୁ ତେଲ ହଳଦୀ ଟିକିଏ ମାଖି ଦେଇ କାଠ ପାନିଆରେ ତା’ର ମୁଣ୍ଡ କୁଣ୍ଡାଇ ମୁଣ୍ଡରେ ଗୋଟିଏ ସାନ ଜଟ ବାନ୍ଧିଦିଏ । ଘଡିଏଯାଏଁ ପୁଅ ମୁହଁକୁ ସେ ଚାହେଁ – ତା ବାଦ୍ ଆପେ ଜିଭ କାମୁଡି ପକାଇ ସେ କୁହେ, “ମା’ ଡାହାଣୀ । ସୁନ୍ଦର ପୁଅଟିକୁ ମୁଁ ଚାହିଁଛି ।” ତାହା ବାଦେ ତୁଳସୀମୂଳରୁ ଟିକିଏ ମାଟି ଆଣି ମା ତା’ ପୁଅ ମୁଣ୍ଡରେ ଚିତା କରିଦିଏ । ଜଟ ଉପରେ ଟିକିଏ ଗୋବର ଲଗାଇଦିଏ । ତାହା ବାଦେ ପୁଅ ଉପରକୁ ସେ ଟିକିଏ ଛେପ ପକାଇ ଦିଏ । ଗାଁରେ କେତେରକମ ମାଇକିନିଆ ଅଛନ୍ତି, କେଜାଣି କାହା ନଜର କେମିତି । ପୁଅକୁ ମୋର ହାୟରା କରିଦେବେ । ଏହିଲାଗି ପୁଅ ବେକରେ ଖଣ୍ଡିଏ ଘୁଷୁରି ଥୋମଣି, ଗୋଟାଏ ତମ୍ବା ଡେଉଁରିଆ ଭିତରେ ମହାଦେବ ବେଲପତ୍ରୀ, ଦି’କଡା କାଣିକଉଡି, ଚାରିଟା ରୁପାଡେଉଁରିଆ ମୂଳମୂଟିକା ହାର କରି ପୁଅ ବେକରେ ଲଗାଇ ଦେଇଛି! ବାରଲୋକର ନଜର କଟିଯିବ ବୋଲି ଆପଣା ଗୋଡରୁ ଟିକିଏ ଧୂଳି ନେଇ ସେ ତା’ପୁଅ ମୁଣ୍ଡରେ ଲଗାଇ ଦିଏ । ରାତିରେ ସେରେ ଚାଉଳରେ ଗୋଟିଏ ପୋଡପିଠା କରି ରଖିଥାଏ, ସେ’ଟି ପୁଅ ହାତରେ ଦେଇ ସେ ଦହି ମୁହାଁଇ ବସେ । ତାହା ବାଦେ ପସରା ଉପରେ ଦୁଇ ତିନିଟା କଳସାରେ ଚହ୍ଲା ପୂରାଇ ଗାଁକୁ ଦହି ବିକିଯାଏ । ମୁଣ୍ଡ ଉପରେ ପସରାରେ ଦୁଇ ତିନି କଳସା ଦହି, ତାକୁ ନ ଧରି ଦୁଇବାହୁ ଝୁଲାଇ ଗୋହିରି ଦାଣ୍ଡରେ ଚାଲିଯିବାବେଳେ ଲୋକମାନେ ଚାହିଁ ରହନ୍ତି । କୁହନ୍ତି ‘ନନ୍ଦିଘୋଷ ରଥ’! ସିଂହାଣୀର ଢେର୍ଗୁଡିଏ ନାମ – ଏକ  – ଦେବକୀ ଗଉଡୁଣୀ, ଦୁଇ – ମହାକୁଡାଣୀ, ତିନି – ତାଡକା ଅସୁରୀ, ଚାରି – ନନ୍ଦିଘୋଷ ରଥ, ହେଲେ ସେ ସିଂହାଣୀର ଅଜଣାରେ ଲୋକମାନେ ଏହିସବୁ ନାମ ଦେଇଛନ୍ତି । ସିଂହାଣୀ ବୋଲି ଡାକିଲେ ସେ ବଡ ଖୁସି ହୋଇଯାଏ । ଗାଁରେ କେତେଗୁଡିଏ ଥଟିଆଲା ମଣିଷ ତୁଚ୍ଛାଟାରେ ‘ଏ ସିଂହାଣୀ! ଦହି ଦେଇ ଯା’ ବୋଲି ଡାକନ୍ତି । ଦହି କିଣିବାବେଳେ ତାକୁ ଦୁଇ ଚାରିଥର ସିଂହାଣୀ ସିଂହାଣୀ ବୋଲି କହିଲେ ସେ ବଡ ଖୁସି ହୋଇ ଦୁଇ ଚାରି ସଢେଇ ଦହି ଲାଭ ବୋଲି ଢାଳିଦିଏ ।\n\nସୁବଳ ସିଂହ ବିୟୋଗବେଳେ ଅନନ୍ତାର ଚାରିବରଷ ପୂରି ଯାଇଥିଲା । ଦିନ ତ କେବେବି କାହାରିଲାଗି ବସି ରହେ ନାହିଁ । ଅନନ୍ତାର ବୟସ ଚାହୁଁଚାହୁଁ ହେଲାଣି ଦଶବରଷ । ହେଲେ କଣ ହେଲା, ଲୋକେ ତାକୁ କୋଡିଏ ବରଷ ଭେଣ୍ଡିଆ ବୋଲି ଠଉରିବେ । ରୋଜି ସିଂହାଣୀ ଦହି ବିକି ଆସି ମୋଟା ବରଗଡା ଚାଉଳ ପାଂଚସେର ଚୁଲିରେ ବସାଇଦିଏ । ସୁବଳ ସିଂହର ଯେଉଁ ଫରମାସୀ ପିତଳ ବାସନଟା ଥିଲା, ସେଥିରେ ତିନିସେରେ ଅନ୍ଦାଜ ଦରଫୁଟା ପେଜୁଆ ଅନ୍ନ ସେ ପିତଳରେ ଢାଳି ପୁଅ ପାଖରେ ପରଷି ଦିଏ । ଅନନ୍ତାର ତରକାରି ପତ୍ର ଆଦୌ ଲୋଡା ନାହିଁ, ହେଲେ ମା’ ମନ ତ କେତେକେ ମାନେ । ଚୋପାମିଶା ବିରିଡାଲି କଂସାଏ, ନୋହିଲେ ଶାଗ ମାମଡି ସିଜାସିଜି କରି ପୁଅ ପାଖରେ କଂସାଏ ବସାଇ ଦିଏ । ଅନନ୍ତା ଭାତ ଖାଇସାରି ଡାଲି ତକ ପିଇଦିଏ । ସିଂହାଣୀ ତା’ପୁଅ ଲାଗି ଗୋଟିଏ ଗାଈ ବାନ୍ଧିଛି । ଦିନକୁ ସେ ଚାରିସେର ଦୁଧ ଦିଏ । ଅନନ୍ତା ଭାତ ଖାଇସାରି ସେ କଂଚା ଦୁଧତକ ପିଇଦିଏ ।\n\n                ଏବେ ସିଂହାଣୀ କିଛି ପୁଅଲାଗି ହରବରରେ ପଡିଲେଣି । ଅସହୁଣୀ ଲୋକଗୁଡା ଅନନ୍ତାକୁ ମୋଟେ ଦେଖିପାରନ୍ତି ନାହିଁ । କିଏ କହିଲା – ‘ମୋ ବାଡିରୁ କାକୁଡି ଖାଇଗଲା’, ତ ପୁଣି ଆଉ କିଏ କହିଲା – ‘ମକା ଭାଙ୍ଗି ନେଲା’, ‘ଆମ୍ବ, କୟାଁ, କୋଳିଗଛରେ ଚଢି ଅନନ୍ତା ଖାଇଗଲା’ ବୋଲି ଗାଁ ଲୋକମାନେ ରୋଜି ସିଂହାଣୀ ପାଖରେ ଗୁହାରି କଲେ । ସିଂହାଣୀ ତା’ମନ ମଧ୍ୟରେ ସେ ଗୁହାରିଆମାନଙ୍କ ଉପରେ ଅତ୍ୟନ୍ତ ରାଗେ, ହେଲେ ସେ ତା’ପୁଅକୁ କିଛି ବି କୁହେ ନାହିଁ । ଆଜିପର୍ଯ୍ୟନ୍ତ ବି ସଞ୍ଜବେଳେ ଘଡିଏ ବସି ସେ ତା’ପୁଅକୁ ଗେଲ କରେ । ଦିନେ ସେ ସିଂହାଣୀ ବଡ ଦିଗ୍ଦାର ହୋଇ ଗାଁରୁ ଆସୁଛି, ବାଟରେ ସେ ଦେଖିଲା ବଉଳ ଗଛ ମୂଳରେ ପିଣ୍ଡିଟି ଉପରେ ବୈଷ୍ଣବ ମହାନ୍ତି ଅବଧାନେ ବେତ ଘେନି ଗାଁ ପିଲାମାନଙ୍କୁ ପାଠ ପଢାଉଛନ୍ତି । ମନରେ କଲା, ଏହି ଚାଟଶାଳୀରେ ଅନ୍ତୁକୁ ବସାଇଦେଲେ ତା’ର ପାଠ ବି ହେବ ଓ ସେ ଆଉ ଗାଁ ବି ବୁଲିପାରିବ ନାହିଁ । ତହିଁଆରଦିନ ଅବଧାନଙ୍କ ପାଖରେ ପୁଅକୁ ଛାଡିଦେଇ ସିଂହାଣୀ କହିଲା, “ଅବଧାନେ! ଅନ୍ତୁକୁ ଟିକିଏ ଭଲକରି ପାଠ ପଢାଅ ।” ଅନ୍ତୁ ଭଲ ପିଲାଟି ପରି ଚାଟଶାଳୀରେ ବସିଗଲା । ସେ ପୃଥିବୀରେ ଏକଲା ତା ମା’କୁ ଡରେ, ଆଉ କେବଳ ମା’ କଥା ହିଁ ମାନେ ।\n\n                ଅବଧାନେ ଭୂଇଁରେ ଅ, ଆ ଲେଖିଦେଲେ, ତା’ ଉପରେ ଖଡି ମଡାଇବାକୁ ସେ କହିଦେଲେ । ତଳେ ହାତ ଚାଲିଛି, ହେଲେ ଉପରେ ବଉଳଗଛରେ କେଉଁଠି କୋଳି ଅଛି, କେଉଁଠି ପାଚିଛି, ଅନେଇ ଅନ୍ତୁ ଦେଖୁଥାଏ । ନଜର ପଡିଲେ ମାଙ୍କଡ ପରି ହୁପ୍କରି ଚଢିଯାଇ କୋଳି ଆଣି ପାଟିରେ ପକାଇ ଲେଖିବାକୁ ବସିଯାଏ । ତାର ଗଛଚଢାରେ ଭାରି ଅଭ୍ୟାସ । ତା’ ତେନ୍ତୁଳି ଗଛକୁ ମାଙ୍କଡ ଆସିଲେ ଉପରକୁ ଉଠିଯାଇ ମାଙ୍କଡ ଲାଙ୍ଗୁଡ ଧରି ତଳେ କଚାଡି ତାକୁ ମାରିପକାଏ । ଗଛଚଢାରେ ମାଙ୍କଡ ବି ତା’ ସାଙ୍ଗରେ ପାରିବେ ନାହିଁ । ଏଣେ କେତେଟା ଦିନ ଭିତରେ ଅବଧାନେ ଅଥୟ ହୋଇଗଲେଣି । ତା’ ଡରରେ ଚାଟଶାଳୀରୁ ଆଉ ଟିକିଏ ଗୋଡ କାଢି ପାରୁନାହାଁନ୍ତି । ଟିକିଏ ଅବଧାନେ ପଛ କଲେ ସେ ଚାଟଶାଳୀରେ ଭାରି ଗୋଟାଏ ଚହଳ ପଡିଯାଏ । କେ ପିଲାକୁ ପେଲିଦେଲା, କାହାକୁ ଧକ୍କା ମାରେ, କାହା ଗୋଡ ଧରି ଟାଣିଲା, କାହାକୁ କଚାଡି ଦେଲା – ଏହିପରି ଲାଗେ । ଆଉ ପିଲେ ତାହାକୁ ବାଡେଇଲେ ତା’ର ଭାରି ଆନନ୍ଦ, ମାତ୍ର ସେ କାହାରିକୁ ବି ବାଡାଏ ନାହିଁ; ହେଲେ ତାକୁ ଡରରେ ବାଡଉଛି କିଏ? ଅବଧାନେ ପହିଲେ ପହିଲେ ସିଂହାଣୀର ଡର, ଆଉ ସେ ଦହି ବିକିସାରି ବାହୁଡାବେଳେ ଅବଧାନଙ୍କ କଂସାରେ ଯେ ଚାରି ସଢେଇ ଚଲ୍ହା ଢାଳି ଦେଇଯାଏ, ସେଇ ଲୋଭରେ ଅବଧାନେ ସେ ଅନନ୍ତାକୁ କିଛି ବି କହୁନଥିଲେ । ମଣିଷ ଡର ଓ ଲୋଭରେ ଢେର୍ ଢେର୍ କାର୍ଯ୍ୟରୁ ନିବୃତ ହୁଏ, ହେଲେ ସେ ଆଉ ଯମା ସମ୍ଭାଳି ପାରିଲେ ନାହିଁ । ଧରିଲେ ବେତ । ପହିଲେ ଦି’ପାହାର, ଚାରି ପାହାର, ଛ’ପାହାର ପଟାପଟ୍ କରି ପିଟିଲେ । ହେଲେ ଅନ୍ତା ସେଥିକି ଅନାଇବାକୁ ନାହିଁ । ଅବଧାନେ ପିଟିଲାବେଳେ ଅନନ୍ତା ବଉଳକୋଳିକୁ ଅନାଇଥାଏ; କେବେ କେବେ ମାଡ ଜାଗାଟା ଆଉଁଶିଦିଏ । ଆଉ ଚାଟଟୋକାଏ କହନ୍ତି, “ମହାଦେବର ବେଲପତ୍ରୀ ଊଣା, ହେଲେ ଅନନ୍ତର ମାଡର କୌଣସି ଊଣା ନାହିଁ ।” ଚାଟଶାଳୀରେ ଏତେ ଯେ ମାଡ ଅନ୍ତା ଖାଏ, ତା’ ମା’ କିଛି ହେଲେ ବି ଜାଣିପାରେ ନାହିଁ । ଅନ୍ତା ସବୁ ଭୁଲିଯାଏ । ଚାଟଶାଳୀରୁ ବାହାରିବାବେଳେ ସେ ମାଡ କଥା ତାର ଆଉ ମନେ ନ ଥାଏ । ଏଇ ରକମ ଚାରିମାସ ଗଲା, ପାଂଚମାସ ବି ଗଲା, ଅନନ୍ତା ଅ ଅକ୍ଷରଟା ଲେଖିସାରି ଆ ମଡାଉଛି । କେତେ ଖଣ୍ଡ ବେତ ଯେ ଛିଡିଗଲାଣି, ଅବଧାନେ ଆଉ ପାରୁନାହାଁନ୍ତି । ହେଲେ ତାକୁ ବାହାର ବି କରିଦେଇ ପାରୁନାହାଁନ୍ତି, ଚଲହା ମନ୍ଦାକ ବନ୍ଦ ହୋଇଯିବ ଯେ! ଦିନେ ଅବଧାନେ ଆଉ ପାରିଲେ ନାହିଁ । ବେତ ଫୋପାଡି ଦେଇ ଦି’ ଚାରିଖଣ୍ଡ ବିଛୁଆତି ଛଡି ଆଣିଲେ – ଅନ୍ତାର ଗୋଡରେ, ହାତରେ, ପିଠିରେ ଦଶ କୋଡିଏ ପାହାର କଷିଦେଲେ । ସେହିଦିନ ଅନନ୍ତକୁ ଟିକିଏ ବାଧିଲା । ହେଲେ ଆଖିରୁ ପାଣି ପଡି ନାହିଁ ତା’ର । ଚାଟଟୋକାଙ୍କ ଆଗରେ ସେ କହିଲା, “ଶଳା ମହାନ୍ତିକି ମୁଁ ଦେଖିବି ।” ତହିଁ ଆରଦିନ କ’ଣ ହେଲା କି ଅନ୍ତା ଏକଧ୍ୟାନରେ ବସି ଅକ୍ଷର ମଡାଉଛି, କାହାରିକୁ ବି ସେ ଅନେଇବାକୁ ନାହିଁ, ଭାରି ଭଲ ପିଲାଟିଏ । ଅବଧାନେ ଟେରେଇ ଟେରେଇ ଦୁଇ ଚାରିଥର ତାକୁ ଅନାଇଲେଣି । ଭାରି ଖୁସି । ମନରେ କଲେ, ଏଡେ ସୁନ୍ଦର ଉପାୟ ଥିଲା । ହାୟ! ହାୟ! ଆଗରୁ କିଆଁ ମୁଁ ଏହା ନ କଲି?\n\nଦିନ ପହରକ ସମୟରେ ଅବଧାନଙ୍କୁ ପଦାଆଡେ ତଲବ ହେଲା । ତେଣୁ ସେ ଡାକିଦେଲେ, “ଆରେ! ନିଆଁ ଆଣରେ, ଧୂଆଁପତ୍ର ଆଣରେ, ନୋଟା ଆଣରେ ।” ଏହା ଶୁଣି ପୁଞ୍ଜାଏ କି ଛ’ଟା ଚାଟଟୋକା ଧାଇଁଯାଇ ସବୁ ଠିକ୍ କରିଦେଲେ । ଅବଧାନଙ୍କର ସବୁ କାମ ପିଲାମାନେ କରନ୍ତି । ଅବଧାନଙ୍କର ଗୋଡଘଷା, ପାଲଟା ଲୁଗା କଚା, ସଙ୍କୁଡି ଧୁଆ, ବିଲକୁଲ ସବୁ କାମ ପିଲାମାନେ ହିଁ କରନ୍ତି । ଯେଡେ ବଡଲୋକର ପୁଅ ହେଉ ପଛକେ, ଅବଧାନ ଗୋଡ ଘଷିବ ସେ । ଗୁରୁଙ୍କ ଗୋଡ ଘଷିଲେ ପାଠ ଆସେ । ଅବଧାନ ପିକାଟିଏ ଭଲକରି ମୋଡିଲେ – ନିଆଁଖୁଂଟାରେ ପିକାଟିଏ ଲଗେଇ ଦେଇ ଦି’କଳ ଭିଡିଲେ । ଫୁ କରି ଧୂଆଁ ଛାଡିଦେଇ ସେ କହିଲେ, “କିବେ ମୁକୁନ୍ଦା! ଧୂଆଁ ଲାଗୁ ନାହିଁ ଯେ?”\n\n                ମୁକୁନ୍ଦା କହିଲା – ମୁଁ କ’ଣ କରିବି ଅବଧାନେ? ବାବା ତ କାଲି ହାଟରୁ ଏଇ ଧୂଆଁ ଆଣିଛି ।\n\n                ଅବଧାନେ – ବେ ବିନ୍ଦିଆ! ତୋ ବାପ କଟକରୁ ଯେଉଁ ବାଲେଶ୍ୱରୀ ଧୂଆଁପତ୍ର ଆଣିଥିଲା, ତାକୁ ତୁ ଆଉ ଆଣିଲୁ ନାହିଁ ତ?\n\n                ବିନୋଦ – ମୁଁ କ’ଣ କରିବି ଅବଧାନେ, ମା’ ତାକୁ ବିଡା ବାନ୍ଧି ଶିକା ଉପରେ ରଖିଦେଇଛି, ସେଠିକି ମୋ ହାତ ମୋଟେ ପାଇଲା ନାହିଁ ।\n\n                ଅବଧାନେ – ଆଚ୍ଛା, ତୁ ଗୋଟାଏ କାମ କରିବୁ । ତୋ ମାଆ ଯେତେବେଳେ ଗାଧୋଇ ଯାଇଥିବ କି ତୁ ଗୋଟାଏ ବଡ ପାଛିଆ ଉଗାଡି ପକାଇବୁ, ତା ଉପରେ ଚଢି ସେ ଶିକାରୁ ଧୂଆଁପତ୍ର କାଢିବୁ । ସେଥିରୁ ଦୁଇ ଚାରି ଖଣ୍ଡ କାଢି ନେଇ ବିଡା ବାନ୍ଧି ପୁଣି ତାକୁ ଶିକାରେ ଥୋଇଦେବୁ । ହେଲେ ଖବରଦାର! ବେଶି ଗୁଡାଏ ଆଣିବୁ ନାହିଁ । କାଲି ସକାଳେ ଯଦି ନ ଆଣିବୁ ତେବେ ଅନାଇଥା ଏ ବେତକୁ ।\n\n                ଅବଧାନେ ଫେର୍ ଥରେ ଅନାଇଲେ । ଅନ୍ତୁ ଧୀରେ ବସି ଖୁବ୍ ମନଦେଇ ଅକ୍ଷର ବୁଲାଉଛି । ତେଣୁ ଏ ଅବଧାନଙ୍କର ଭାରି ଦୟା ହେଲା । ତେଣୁ ସେ କଅଁଳେଇ କହିଲେ “ରେ ବାପ ଅନ୍ତୁ! ନେ’ ତ – ଏ ଟୁକୁଣାଟା ନେଇ ଟୁକୁଣେ ପାଣି ଆଣ ତ, ବହିର୍ଦ୍ଧେଶ ଯିବୁଁ ।” ଅନ୍ତୁ ଭଲ ପିଲାଟି ପରି ଟୁକୁଣା ଧରି ପୋଖରୀକୁ ଜଳ ଆଣିବାକୁ ଗଲା । ଏଣେ ଏ ଅବଧାନେ ବସି ପିକା ଟାଣୁଥାନ୍ତି । ଏତେ ଗୁଡିଏ ସମୟ ହେଲାଣି ହେଲେ ଏ ଅନ୍ତୁ ଆସେ ନାହିଁ – ବଡ ମଠ କଲା । ଅବଧାନେ ଆଉ ସହି ପାରିଲେ ନାହିଁ । ଦୁଇଥର ତିନିଥର ପୋଖରୀ ତୁଠ ଆଡକୁ ସେ ଅନାଇଲେଣି । ସେଠାରୁ ଉଠି ପିକା ଭିଡିଭିଡି ସେ ତୁଠ ଆଡକୁ ଚାଲିଲେ । ଅନ୍ତୁ ଟୁକୁଣାଟି ଧରି ଆଡି ଉହାଡରେ ଲୁଚିପଡି ଅବଧାନକୁ ଅନାଉଥିଲା, ମାତ୍ର ଆସୁନଥିଲା । ଅବଧାନଙ୍କର ନଜର ଯେମିତି ଏ ଅନ୍ତୁ ଉପରେ ପଡିଛି, ସେ ଧୀରେ ଧୀରେ ପାଖକୁ ଚାଲି ଆସିଲା । ଅବଧାନଙ୍କ ହାତକୁ ଅନ୍ତୁ ଟୁକୁଣାଟି ଏମିତି ବଢାଇ ଦେଲା, ଯେମିତି କି ଟୁକୁଣାର ପାଣିକୁ ଅବଧାନଙ୍କର ନଜର ଆଦୌ ନ ପଡେ । ଅବଧାନେ ଡେବିରି ହାତ ପାଂଚଆଙ୍ଗୁଳିରେ ଟୁକୁଣା ଫନ୍ଦଟି ଧରି ଡାହାଣ ହାତରେ ପିକା ଭିଡି ଭିଡି ଗାଁ ଶେଷମୁଣ୍ଡ ଗହୀର ବିଲକୁ ବହିର୍ଦ୍ଧେଶ ଗଲେ । ଅଧଘଂଟାଏ ହୋଇ ନାହିଁ, ଅବଧାନେ ତ ବିଲରୁ ଚାରି ଚାରି ହାତ ଚିଲାମାରି ରଡି ଛାଡି ଧାଇଁଛନ୍ତି । ତାଙ୍କ ଲୁଟା ଯାଇ କେଉଁଠି ପଡିଲାଣି । ଲୁଗା ଖଣ୍ଡ ବି ପଡିଥାନ୍ତା, ହାତରେ ତାକୁ ଜାବୁଡି ଧରିଛନ୍ତି, ହେଲେ ଅଧା ଲଙ୍ଗଳା, “ରେ ଅଳପାଇସିଆରେ! ରେ ସର୍ବନାଶିଆ ଅନ୍ତାରେ! ମାରି ପକାଇଲାରେ ।” ଯେମିତି ଚାଟଶାଳୀରେ ପହଁଚିଗଲେ, ଧରିଲେ ବେତ ଆଉ କହିଲେ – “କାହିଁ ଅନ୍ତା?” ଆଉ ଅନ୍ତା! ଅନ୍ତା ଅନ୍ତର୍ଦ୍ଧାନ ।\n\n                ଅବଧାନେ ଚାଟଶାଳୀର ଏମୁଣ୍ଡରୁ ସେମୁଣ୍ଡ ଗଡାଗଡି କରୁଛନ୍ତି, ପାଣି ପାଣି ବୋଲି ସେ ଖାଲି ରଡି ଛାଡିଲେ । ଗୋଟିଏ ପିଲା ଧାଇଁଯାଇ ତାଙ୍କ ରୋଷେଇଘର ମାଠିଆରୁ କଂସାଏ ପାଣି ଆଣି ଦେଲା । ସେହି ପାଣିରେ ହାତଧୋଇ ପକାଇ ଯେମିତି ସେ ଅବଧାନେ ଗୋଟାଏ କୁଳକୁଂଚା କରିଛନ୍ତି, କଂସା ଖଣ୍ଡ ପାଂଚହାତ ଦୂରକୁ ଫୋପାଡି ଦେଇ ଅବଧାନେ ‘ବୋପାଲୋ! ମା ଲୋ’ ବୋଲି କହି ଖାଲି ଗଡିଲେ । ଆଉ ରଡି କରିପାରୁ ନାହାଁନ୍ତି ସେ, ଖାଲି ଗଁ ଗଁ ଗର୍ଜୁଛନ୍ତି । ଏହି ଭିତରେ ମୁହଁଟା ଭାରି ଫୁଲିଗଲାଣି ତାଙ୍କର । ଆଖିପତା ବି ଫୁଲିଯାଇ ମାଡିପଡିଲାଣି – ଆଖିକୁ ଆଉ ଦିଶୁ ନାହିଁ । ଗାଁ ଲୋକ ଉଜାଡି ପଡିଲେ । ‘କଣ ହେଲା, କଣ ହେଲା’ କହି ଦି’ଚାରି ଜଣ ଅବଧାନଙ୍କୁ ଧରି ପାଣିରେ ପକାଇଲେ । ଫଳତଃ ସଞ୍ଜବେଳ ସରିକି ସେ ଅବଧାନଙ୍କୁ ବଡ ଶୀତ ଲାଗିଲା । ପାଣିରୁ ଛାଙ୍କି ଆଣି ପାଏ ଖସାତେଲ ଅବଧାନଙ୍କ ଦେହଯାକ ଘଷିଲେ । ସେତେବେଳେ ଯାଇ ସେ ଅବଧାନଙ୍କ ପାଟିରୁ କିଛି କଥା ବାହାରିଲା । ହେଲେ, ତାଙ୍କ ମୁହଁଟା ଆଟିକା ପରି ଫୁଲିଯାଇଛି । ତେଣୁ ସେ ଆଉ ଭଲକରି କଥା କହିପାରୁ ନାହାଁନ୍ତି । ଅବଧାନେ ଜଣାଇଲେ, ‘ତାଙ୍କୁ ଭାରି ଭୋକ ।’ ହେଲେ ସେ ଆଉ ତ କିଛି ବି ଖାଇପାରିବେ ନାହିଁ । ଏଣୁ ଗାଁ ଲୋକେ ଅଧସେରଟାଏ ଗରମ ଦୁଧ ଆଣିଦେଲେ । ଢୋକେ ଢୋକେ କରି ସେତକ ପିଇ ଦେଇ ଅବଧାନେ ଟିକିଏ ସାଷ୍ଟମ ହୋଇ ବସିଲେ । ଥଣ୍ଡା ପଡିଗଲା – ଖସାତେଲରେ ବାଇଡଙ୍କ ବିଷ ହରେ । ଏଥର ଅବଧାନେ ଟିକିଏ ସାଷ୍ଟମ ହେଲେଣି । ସେତେବେଳେ ତ ଗାଁର ସବୁ ଲୋକେ ଯାଇ ସେଠାରେ ଜମା ହୋଇଥିଲେ । ପୁରୁଣା ପୁରୁଣା ପାଂଚଜଣ ଲୋକ ତନଖି କରିବାକୁ ବସିଗଲେ । ‘କଥା କ’ଣ? – କିଆଁ ଅବଧାନେ ଏପରି ହେଲେ?’ ପ୍ରତ୍ୟକ୍ଷ ଏବଂ ପାଶ୍ୱର୍ବର୍ତ୍ତୀ ପ୍ରମାଣ ଏବଂ ଅବଧାନଙ୍କର ପୂର୍ବ ବ୍ୟବହାର ଆଲୋଚନା କରିବାରେ ସାଫ୍ ଜଣାଗଲା, ଏଟା ରାଣ୍ଡୀପୁଅ ଅନନ୍ତାର ହିଁ କାମ । ସାଫ୍ ପ୍ରକାଶ ପାଇଲା କି, ଅବଧାନେ ଯେ ଅନ୍ତାକୁ ବିଛୁଆତି ଛଡିରେ ପିଟିଥିଲେ, ସେହିଦିନୁ ତା ମନରେ ଥିଲା ରାଗ । ତେଣୁ ଆଜି ସକାଳେ ଯିମିତି ଅବଧାନେ ଟୁକୁଣାଏ ପାଣି ଆଣିବାକୁ କହିଲେ ସେ ପୋଖରୀକୁ ଟୁକୁଣା ଘେନିଯାଇ ଅଧଟୁକୁଣେ ଅଠାଳିଆ କାଦ ଭର୍ତ୍ତି କଲା । ଲୋକେ ବି ଦେଖିଛନ୍ତି ପୋଖରୀ ଆଡି ବଣ ଉପରେ ଯେ ବାଇଡଙ୍କ ଲତା ମାଡିଛି ସେଥିରୁ ଦୁଇପୁଞ୍ଜା ଫଳ ଆଣି ଖପରକାତି ଖଣ୍ଡକରେ ଆଁଶୁ ସବୁ ଚାଂଚିଛି । ଟୁକୁଣାରେ ଅଧେ ଆଁଶୁ ମିଶାଇ ଦେଇ ଆଉ ଗୁଡାଏ ପତ୍ର ଖଣ୍ଡରେ ପୋଟଳା କରି ଅଂଟିରେ ଖୋଷିଥିଲା । ଅବଧାନେ ଯେମିତି ପଦାଆଡେ ଯାଇଛନ୍ତି ତାଙ୍କ ରନ୍ଧାଘରେ ଯେଉଁ ପାଣି କୁମ୍ଭେ ଥିଲା ସେଥିରେ ଅନ୍ତା ମିଶାଇ ଦେଇ ପକାଇ ଯାଇଛି । ଅବଧାନଙ୍କ ମନରେ ତ ଥିଲା ରାଗ । ତେଣୁ ସେ ତାଙ୍କବେତ ଧରି ଉଠିପଡିଲେ ଆଉ କହିଲେ, “ମୁଁ ଆଜି ସେ ରାଣ୍ଡୀପୁଅ ଅନନ୍ତାକୁ ଦେଖିବି ।” ତା’ପରେ ସେ ବାହାରିଲେ ଅନନ୍ତା ଦୁଆରକୁ । ଏଣେ ଗାଁଲୋକେ ସମସ୍ତେ ତାଙ୍କୁ ମନା କରୁଛନ୍ତି – ରାଗବେଳେ ମଣିଷର କାଣ୍ଡ ଜ୍ଞାନ ଆଦୌ ନ ଥାଏ । ମାତ୍ର ଅବଧାନେ ଖଣ୍ଡେ ବାଟରୁ ଡାକୁଛନ୍ତି, “ଲୋ ଦେବକୀ ଗଉଡୁଣୀ! ଲୋ ଦେବକୀ ଗଉଡୁଣୀ! ସେ ରାଣ୍ଡୀପୁଅ ଅନନ୍ତା ଅଳପାଇସିଆ କାହିଁ?” ସିଂହାଣୀ ସେତେବେଳକୁ ସବୁ କଥା ଶୁଣିଲେଣି । ତେଣୁ ସେ ତାଙ୍କ ପୁଅକୁ ଘର ଭିତରେ ଲୁଚାଇ ଦେଇ ଦାଣ୍ଡପିଣ୍ଡାରେ ବସିଥିଲେ । ଅବଧାନ କଥା ଯେମିତି ସେ ଦେବକୀ କାନରେ ପଡିଛି, ସେହିକ୍ଷଣି ସେ ତାଙ୍କ ଘରଭିତରୁ ବାହାର କଲେ ସେଇ ମଇଁଷିମୁଣା ଠେଙ୍ଗା । କୁହାଟଟାଏ ମାରି ସେ ଡାକିଦେଲେ, “ଆରେ ଅଳପାଇସିଆ! ମାହାନ୍ତି ଗୋଲାମ୍! ଡାକୁଣୀଖିଆ ନଈସୁଆ । ମୋ ଗିରସ୍ତ ଥିଲା ସାଇବ ଘର ଜମାଦାର – ମୁଁ ସିଂହାଣୀ – ମୋତେ ପୁଣି ତୁ କହିବୁ ଦେବକୀ ଗଉଡୁଣୀ? ଆଉ ମୋ ପୁଅକୁ କହିବୁ ଅଳପାଇସିଆ? କିରେ ତୋତେ କିସ ଲାଗିଲାଣି କି? ରହ ତ ମାହାନ୍ତି ଟୋକାକୁ ଦେଖେଁ ।” ସିଂହାଣୀ ମୁଣ୍ଡରେ ଲୁଗା ନାହିଁ – ଡେମ୍ଫେ ଡେମ୍ଫେ କେତେକେରା କଂଚା ପାକଲା ବାଳ ଫରଫର ହୋଇ ଉଡୁଛି ତା’ର । କାନ୍ଧରେ ଅଛି ତା’ର ପୁଣି ଠେଙ୍ଗା । ସେହି ବିକଟାଳ ରଡି ଶୁଣି ଅବଧାନଙ୍କର ତ ପିଳେହିପାଣି ହେଲାଣି । ସିଂହାଣୀର ଦେହବଳ ସେ ଅବଧାନଙ୍କୁ ଭଲରୂପେ ଜଣା । ଦିନେ କଣ ହେଲା କି, ସକାଳ ଓଳିଆ ସିଂହାଣୀ ଗାଁକୁ ନଈବନ୍ଧ ଉପରବାଟେ ଦହି ବିକି ଯାଉଛି । ଠିକ୍ ସେତିକିବେଳେ ବିନୋଦବିହାରୀ ମନ୍ଦିରର ମାରଣା ଷଣ୍ଢଟା ବିନ୍ଧିବାକୁ ତଡି ଆସିଲା । ସିଂହାଣୀ ଗୁମ୍ କରି ଛିଡାହୋଇଯାଇ ଧଇଲା ସେ ଷଣ୍ଢର ଶିଙ୍ଗ । ତା’ର ମୁଣ୍ଡ ଉପରେ  ପସରାରେ ତିନି ମାଠିଆ ଘୋଳ, ତାକୁ ଧରିବାକୁ ନାହିଁ । ଷଣ୍ଢ ଶିଙ୍ଗ ଧରି କଡେଇ କଡେଇ ବନ୍ଧଧାରକୁ ତାକୁ ସେ ଘେନିଗଲା । ଯେମିତି ପେଲିଦେଇ ଶିଙ୍ଗ ଛାଡି ଦେଇଛି, ସେମିତି ସେ ଷଣ୍ଢ ତ ପୁଟୁଳି ପରି ଗଡି ଗଡି ଯାଇ ସିଧା ନଈ ଭିତରେ ପଡିଲା । ସେହି ଦିନକରୁ ସେ ଷଣ୍ଢ ଛୋଟା, ମାରଣାପଣିଆ ବି ତା’ର ଛାଡିଗଲାଣି । ଏଟା ଅବଧାନଙ୍କ ଆଖି ଦେଖିବା କଥା । ତେଣୁ ଭୟରେ ଅବଧାନଙ୍କ ପଳାୟନ । ବାଘୁଣୀ ମୃଗକୁ ଗୋଡାଇଲେ ସେ ଯେମିତି ପଳାଏ, ଅବଧାନେ ବି ଠିକ୍ ସେହିପରି ପଡି ଉଠି ସେଠାରୁ ଧାଇଁଛନ୍ତି । ଏପରିକି ତାଙ୍କର ଆଣ୍ଠୁଗଣ୍ଠି ଛିଡି କ୍ଷତ ସ୍ଥାନରୁ ଝର ଝର ହୋଇ ରକ୍ତ ବହୁଛି । ସିଂହାଣୀ କାନ୍ଧରେ ଠେଙ୍ଗା, ଭାଲୁକୁଣୀ ପରି ଅବଧାନ ପଛରେ ଧପ୍ ଧପ୍ କରି ଧାଉଁଛନ୍ତି । ଧାଇଁବାବେଳେ ସେହି ବିଶାଳ ପେଟଟି ତାଙ୍କର ଖାଲି ଦଲ୍ ଦଲ୍ ଶୁଭୁଛି । ହାତରେ ସେ ପିତଳବାହି ବଳାଗୁଡାକ ପାଏ ବାଟ ଯାଏଁ ଝମ୍ ଝମ୍ ଶୁଭୁଛି । ସିଂହାଣୀର ସେହି ରଡିରେ ଗାଁଟା ସାରା ଖାଲି କମ୍ପିଯାଉଛି । ଅବଧାନେ ଗାଁ ମଝିରେ କେଉଁଠି ଅନ୍ଧାରରେ ମିଶିଗଲେ । ସିଂହାଣୀ ଡାକିଦେଲା, “ଆରେ କାଠଖିଆ ମାହାନ୍ତି ଗୋଲାମ! ମୋ ପୁଅକୁ କୁଆଡେ ଲୁଚାଇଛୁ ଆଣି ଦେ । ଜାଣିଥା, କାଲି ସକାଳେ ପିତଳବାହିରେ ତୋ ମୁଣ୍ଡ ମୁଁ ଚୂନା କରିବି ।” ହେଲେ ଅବଧାନଙ୍କୁ ତହିଁ ଆରଦିନ ସକାଳଠାରୁ କେହି କେବେ ସେ ଗାଁରେ ଆଉ ଦେଖି ନାହିଁ ।\n\nଆହୁରି ବି ପାଂଚ ଛ’ ବରଷ ଗଲାଣି, ଅନନ୍ତା ଲାଗି ସେ ଗାଁର ଅନେକ ଲୋକ ଅସ୍ଥିର । ଏବେ ତାର ତ ଆଉ କିଛି ବି ଅତ୍ୟାଚାର ନାହିଁ । ଖାଲି କାହାରି ବାଡିରେ ମକା, କାକୁଡି, କୋଳି, ଆମ୍ବ, ବେଲ କିଛି ବି ରହିବ ନାହିଁ, ଆଉ ସୁନା ରୁପା ପଡିଥାଉ, ତାକୁ ସେ ଯମା ଅନାଇବ ନାହିଁ । ହେଲେ ସେ ଯେପରି ଉତ୍ପାତିଆ, ଠିକ୍ ସେହିପରି ବି ଭଲଲୋକଟି ମଧ୍ୟ । ତାକୁ ରଗେଇଲେ ଜାଣ ଆଉ ରକ୍ଷା ନାହିଁ । ସେ ଆଗେ ଦୁସ୍ମନ ଘରର ଖମ୍ବ ଆଉ କବାଟ ଭାଙ୍ଗେ । ମା’ ମନା କରିଛି କାହାରି ଦେହରେ ହାତ ଦିଏ ନାହିଁ । ଏଣେ ସାକୁଲା ସୁକୁଲି ଟେକାଟେକି କରି ତାକୁ ଦି’ କଥା କୁହ, ତୁମ ଗୃହ କାଢିବ । କାହାରି ବାଡି ହଣା ଯାଉଛି ଅନନ୍ତା ସେଠି ଦେଖୁଥିଲା – ତାକୁ ଯଦି କହିବ, “ବାପ ଅନ୍ତୁ! ତୁ ନ ହେଲେ କାହାରି ଘର କ’ଣ ଚଳିବ?” ଆଉ କିଛି କଥା ନାହିଁ, ତା’ପରେ ସେ ଧଇଲା କୋଡି । ଚାରିଜଣ ମଣିଷେ ଦିନକେ ଯାହା ପାରିବେ ନାହିଁ ପହରକ ଭିତରେ ଫୁଟେ ଗହୀରାରେ ବାଡିଟାକୁ ସେ ଅନ୍ତୁ ଏକଲା ତାଡି ପକାଇବ । ମୂଲିଆ ମିଳୁ ନାହିଁ, କାହା ଘର ଛପରବନ୍ଦି ହୋଇପାରିଲା ନାହିଁ, ସେ ଧଇଲା ଅନ୍ତାକୁ – ସାକୁଲା ସାକୁଲି କରି ତାକୁ କହିଲେ; ଦିନେ ଲାଗୁ କି ଦି’ଦିନ ଲାଗୁ, ସେ ଏକଲା ଗୋଟାଏ ଘର ଛାଇ ପକାଇବ । ରାମା ଭିଣାର ବାପ ମରି ଘରେ ପଡିଛି । ବାଡିରେ ମରିଛି ବୋଲି ତାକୁ କେହି ବି ଉଠାଇବାକୁ ଆଦୌ ଆସିଲେ ନାହିଁ । ଅନ୍ତୁ ରାତି ଛ’ ଘଡି ବେଳେ ଗାଁ ପାଖ ଦେଇ ଯାଉଥିଲା, ତାକୁ ସେ ରାମା ଭିଣା ସବୁ କହିଲା । ଆଉ କିଛି କଥା ନାହିଁ; ଅନ୍ତା ଏକଲା ହେଁସମିଶା କରି ମଡାକୁ କାନ୍ଧେଇଲା । ଅନ୍ଧାର ରାତି । ସେହି ସମୟରେ ବି ଗାଁରେ ବାଡି ପଡିଛି । ଅଧକୋଶେ ଦୂରରେ ମଡାମଶାଣିରେ ମଡାଟାକୁ ଫୋପାଡି ଦେଇ ନଈରେ ବୁଡିପଡି ସେ ବାହାରି ଅଇଲା । ଅନ୍ତା ବାଘ, ଭାଲୁ, ଭୂତ, ପ୍ରେତ, ସାପ, ବେଙ୍ଗ ଏମିତି କାହାକୁ ବି ସେ ମୋଟେ ଡରେ ନାହିଁ । ଅନ୍ତା ଲୋକଙ୍କ ବାଡିରୁ ଫଳକନ୍ଦ ଲୁଟିପାଟି ଖାଇବ; ହେଲେ ତାକୁ କିଛି ଖାଇବାକୁ ଯାଚ, ରାଗି ଘର ଦୁଆର ସେ ଭାଙ୍ଗିବ । ବିନ୍ଦିଆ ଚନ୍ଦ ଜଣେ ତନ୍ତୀ ମହାଜନ । ଆଠ ଦଶ ହଜାର ଗଣିଦେବା ଲୋକ ସେ । ଲୁଗା କାରବାର କରେ ସେ । ଗୋଟିଏ ବଡ ଦୋକାନଘର ତିଆରି କରୁଛି । ଚାରିଆଡେ ଖୁଂଟ ପଡି ଚଉକ ବୁଲିଗଲାଣି । ମଝି ଖମ୍ବ ଯୋଡାକ ଅଠର ହାତି । ଭାରି ମୋଟା ଶାଳଗଅଳ । ଦଶଜଣ ଲୋକ କସ୍ତାକସ୍ତି କରି ମଝି ଖମ୍ବ ଛିଡା କରିପାରୁ ନାହାଁନ୍ତି । ଜଣେ ହସି କହିଲା, “ଆମେ ଏତେ ପାରୁ ନାହୁଁ, ରାଣ୍ଡୀପୁଅ ଅନ୍ତା ହେଲେ ଏକଲା ସେ ଖମ୍ବଯୋଡାକ ଉଠାଇ ଛିଡା କରିଦିଅନ୍ତା ।” ଘଟଣା ଦେଖ, ଠିକ୍ ସେତିକିବେଳେ ଅନ୍ତା ଦାଣ୍ଡରେ ଯାଉଥିଲା । ବିନ୍ଦିଆ ତନ୍ତୀ ତାକୁ ଡାକିଦେଲା, “ଆରେ ଅନ୍ତା! ଏ ଯୋଡାକ ଖମ୍ବ ଉଠାଇ ଦେ, ତୋତେ ମୁଁ ଦି’ଟଙ୍କା ଖଜାଖିଆ ଦେବି ।” ଅନ୍ତା ଆଉ ଯାଏ କାହିଁ? ତା’ପରେ ସେ ଅନ୍ତା କହିଲା “ହଁ ରେ ଶଳା ତନ୍ତୀ! ମୁଁ ତ ତୋର ଗୁଲାମ? ତୋର ମୂଲ ଲାଗିବି?” ଏହି କଥା କହି ଅନ୍ତା ଧାଇଁଲା ସେ ତନ୍ତୀକୁ ମାରିବାକୁ । ତା’ପରେ ସେ ତନ୍ତୀ ତ ଡରରେ କୁଆଡେ ପଳାଇଗଲାଣି । ଦଶଜଣ ଲୋକ କୋଡିଏ ଦିନ କାମ କରି ଯେତେ ଖମ୍ବ ପୋତି ଛିଡା କରାଇଥିଲେ, ସେ ସବୁଗୁଡାକ ଘଂଟାକ ଭିତରେ ଅନ୍ତା ଉପାଡି ପକାଇଲା । ହେଲେ ଜଣାଶୁଣା ଲୋକେ ଅନ୍ତାଠାରୁ ଢେର୍ କାମ କରେଇ ନିଅନ୍ତି । ରୋଜି କାହାରି ହେଲେ କିଛି ପାଇଟି କରିଦେଇ ଆସେ । ବିନ୍ଦିଆ ତନ୍ତୀ ସେ ଗାଁର ଭଲଲୋକ ପାଖରେ ଅନନ୍ତା ନାମରେ ଗୁହାରି କରି ଓଲଟା ଗାଳି ଶୁଣିଲା ।\n\n                ବିନୋଦରାୟପୁର ଭାର୍ଗବୀ ନଦୀର ଉତ୍ତର କୂଳରେ । ନଦୀ ଗର୍ଭଠାରୁ ସେ ଗାଁଟା ଅତି ଅଳ୍ପ ଉଂଚା । ବଢିପାଣିରୁ ଗାଁ ରକ୍ଷା ନିମନ୍ତେ ସରକାରବାହାଦୁର ଗୋପାଳପୁର କତିରୁ ରାମନଗର ଯାଏଁ ଅଠର ମାଇଲ ଲମ୍ବା କୋଡିଏ ହାତ ଓସାର ଦଶ ହାତ ଉଂଚା ଗୋଟାଏ କୂଳବନ୍ଧ ପକେଇଛନ୍ତି । ସେ ବନ୍ଧ ଯୋଗୁଁ ନଈକୂଳିଆ ଢେର୍ ଗାଁ ଆଉ ବିଲବାଡି ରକ୍ଷାପାଏ । ବିନୋଦରାୟପୁର ଗୋଟିଏ ବଡ ଧନବନ୍ତ ଗାଁ । ଗାଁ ତଳେ କଳିନ୍ଦ ବିଲ ଢେର୍ । ଗାଁରେ ପ୍ରାୟ ଦୁଇଶ ଘର ବସ୍ତି । ସମସ୍ତେ ଥିଲାଲୋକ । କେହି କାହାକୁ ଆଦୁର୍ଯ୍ୟା ହୁଏ ନାହିଁ । ସରକାରୀ ବଡ ବଡ ଅମଲା, ଇସ୍କୁଲ୍ ମାଷ୍ଟର, କାରବାରିଆ ମହାଜନ, କଲିକତିଆ ଚାକିରିଆ ଢେର୍ ।\n\nଅଶିଣ ମାସ ଦୁର୍ଗାପୂଜା ସମୟ । ବିଦେଶିଆ ସବୁ ଘରକୁ ଆସିଛନ୍ତି । ନାଚ ତାମସା ଖିଆପିଆ ଦିନ ରାତି ଲାଗିଛି । ତେଣୁ ସେ ଗାଁଟା ଖାଲି ଆନନ୍ଦରେ ଭାସୁଛି । ଫି ବର୍ଷ ଏହି ସମୟରେ ଗାଁଟାରେ ବଡ ଜାରି ହୁଏ । ଷଷ୍ଠୀ ବେଲବରଣ । ସକାଳିଆ ହଠାତ୍ ଉତ୍ତର ଦିଗରୁ ଖଣ୍ଡେ ମେଘ ଦେଖାଗଲା । ସୂର୍ଯ୍ୟ ବି ଉଇଁ ସେହି ମେଘରେ ଡୁବିଗଲେ । ମେଘଟା ଦେଖୁଁ ଦେଖୁଁ ଆକାଶଯାକ ଘୋଟିଗଲା । ସାଙ୍ଗେ ସାଙ୍ଗେ ପବନ । ବୁଢା ଗୋବନ୍ଦ ପଣ୍ଡେ କହିଲେ, ଆରେ ବାପ, ଡାକଋଷି କହିଛନ୍ତି –\n\n“ହସି ପଶେ  – ଉଇଁ ନ ଦିଶେ\n\nବାପା ବୋଇଲେ ପୁତା, ନିଶ୍ଚେ ବରଷେ ।”\n\n                ଆଜି ଜାଗ୍ରତ ଥାଅ, ନିଶ୍ଚେ ବର୍ଷା ହେବ । ପଣ୍ଡାଙ୍କ ମୁହଁ କଥା ମୁହଁରେ ଅଛି – ଟପ୍ ଟପ୍ ଟପର ଟପର କରି ପକାଇଲା ପାଣି; ଯେ ବର୍ଷୁଛି ସେହି ବର୍ଷୁଛି । ଷଷ୍ଠୀ, ସପ୍ତମୀ, ଅଷ୍ଟମୀ, ନବମୀ ସଞ୍ଜ ହେଲା । ପାଣି ଛାଡିବାକୁ ନାହିଁ, ଯେଠିକା ମଣିଷ ସେଇଠି ବସିଛନ୍ତି । ଶଏବର୍ଷର ବୁଢାମାନେ କହୁଛନ୍ତି, ଏପରି ବର୍ଷା ତ ଆଗରୁ କେବେବି ଦେଖା ଯାଇ ନ ଥିଲା । ଏଣେ ସେ ଗାଁରୁ ପା’ ଭାଗ ଘରର କାନ୍ଥ ଧୁପ୍ଧାପ୍ କରି ପଡିଗଲାଣି, ଦିନ ରାତି ପାଣି ପବନ ଖାଉଛନ୍ତି । ଦଶରା ଦିନ ଯେମିତି ରାତିପାହିଛି ‘ଗାଁ ଗଲା, ଗାଁ ଗଲା, ଗାଁ ଗଲା’ ବୋଲି ଚହଳ ପଡିଗଲା । ଆଉ କଣ ଲୋକେ ଘରେ ରହିବେ । ପାଛିଆ, କୁଡେଇ ଘେନି ବନ୍ଧକୁ ସିଧା ଧାଇଁଛନ୍ତି । ବଡ ସାନ ବିଚାର ନାହିଁ । ବ୍ରାହ୍ମଣ ପାଣ ଛୁଆଁଛୁଇଁ ହେଉଛନ୍ତି । ପାଛିଆ, କୋଡି ଧରି ସମସ୍ତେ ବନ୍ଧ ଉପରେ ଯାଇ ହାଜର । ନଈ ଦକ୍ଷିଣ କୂଳକୁ ଅନାଇବା ବେଳେ ଗୋଟାଏ ସମୁଦ୍ର, ଆଉ କିଛି ନାହିଁ । ବଢିପାଣି ବନ୍ଧ କାନେକାନେ ନଈ ଭିତରରୁ ପାଂଚ ହାତ ଉଚ୍ଚ ଗୋଟାଏ ଗୋଟାଏ ଲହଡି ଆସି ଝଲକେ ଝଲକେ ପାଣି ବନ୍ଧ ଟପି ପଡୁଛି । ଯେଉଁଠି ଝଲକେ ପାଣି ଟପି ପଡୁଛି, ସେଠାରେ କେହି କାହାକୁ କିଛିବି କହିବାକୁ ନାହିଁ – ଶହେ ବୋଝ ମାଟି ପଡିଯାଉଛି ।\n\nବନ୍ଧମୂଳଟା କୋରି ଗୋଟାଏ ଗୋଟାଏ ପୋଖରୀ କରି ପକେଇଲେଣି । ଆଉ ଏଣେ କ’ଣ ହେଲା କି, ଚାରିକୋଶ ତଳେ ରାମପୁର ମୁହାଣ ବାଟେ ପାଣି ବୁଲିଆସି ଗାଁ ମୂଳକୁ ଲାଗିଲାଣି । ଗାଁ ତଳ ଗହୀରଗୁଡାକ ସମୁଦ୍ରପରି ଜଳମୟ । ବନ୍ଧର ପାଣି ନ ଟପିଲେ ବି ତଳ ପାଣି ଆସି ଗାଁକୁ ଭସାଇ ନେବ । ପାଣିଟା ଯେମିତି ହୁ ହୁ କରି ବଢୁଛି – ଗାଁ ଭିତରେ ପାଣି ପଶିଲା ବୋଲି ଘରେ ଆଉ ରନ୍ଧାବଢା କ’ଣ ହେବ? ତିର୍ଲାଗୁଡାକ ଘରୁ ବାହାରିଆସି ଶଙ୍ଖ ହୁଳହୁଳି ପକାଉଛନ୍ତି । ଗୁଡାଏ ତିର୍ଲା କଅଁଳା ଛୁଆଙ୍କୁ କାଖେଇ ରଡି କରୁଛନ୍ତି । ଶଙ୍ଖ, ହୁଳହୁଳି, ହରିବୋଲ, କାନ୍ଦଣାରେ ପୁରା ଗାଁଟା ଉଛୁଳି ପଡୁଛି । ସୂର୍ଯ୍ୟ ଡୁବେ ଡୁବେ । ଗାଧୁଆ ତୁଠବାଟେ ଗାଁକୁ ପଶିଲା ପାଣି । ଦେଖୁ ଦେଖୁ ପାଂଚ ହାତ ଗହୀର ହୋଇଗଲା । ଏଣେ ଚଉଡାଟା ବି ବେଳକୁ ବେଳ ବଢିଯାଉଛି । ପିଚକାରି ମୁହଁରୁ ପାଣି ବାହାରିଲା ପରି ବେଗରେ ପାଣି ଗାଁକୁ ଧାଉଁଛି । “ହରିବୋଲ, ହରିବୋଲ – ଗଲା, ଗଲା” ଆଉ କିଛି କଥା ନାହିଁ । ଉଚ୍ଛୁଣି ସମୁଦ୍ରରେ ସମସ୍ତଙ୍କୁ ଜାକିଦେବ । ପାଣିସୁଅ ବନ୍ଦ ପାଇଁ ଶ’ କୁ ଶ’ ବୋଝ ମାଟି ପଡୁଛି; ମାତ୍ର ମୁଠାଏ ବି ରହୁ ନାହିଁ, ସୁଅ ସବୁ ଭସାଇ ନେଉଛି । ଏତେ ଯେ କାଣ୍ଡ – ଅନ୍ତାର ହେଲେ କାହିଁରେ କିଛି ବି ଚିନ୍ତା ନାହିଁ! ସକାଳୁ ଭିଜି ଭିଜି ଗାଁର ଚାରିପିଠି ବୁଲୁଛି । ଲୋକମାନଙ୍କ ବାଡିରୁ ଗଛମିଶା ମକା କାକୁଡି ଭାସିଆସୁଛି, ତାହା ସବୁ କେବଳ ଅଂଟାରେ ପୂରାଉଛି । ଯେତେବେଳେ ଗାଧୁଆତୁଠ କତିରେ ଭାରି ହୁରି ପଡିଲା, ସେତେବେଳେ ହସି ହସି କ’ଣ ହେଉଛି ବୋଲି ତା’ର ମଜା ଦେଖିବାପାଇଁ ସେ ଅନନ୍ତା ଧାଇଁଲା । ଦେଖିଲା ଯେ ଗାଁକୁ ଗୋଟାଏ ଭାରି ପାଣି ସୁଅ ଧାଇଁଛି । ଆଉ ପୁଣି ଶୁଣିଲା ଯେ ସେ ଗାଁ ଭାସିଯିବ । ତେଣୁ ସେ ଭଲକରି ଅନାଇ ଧାଇଁଲା ତା’ ଗାଁ ଭିତରକୁ । ବିନୋଦବିହାରୀ ଠାକୁର ସିଂହଦୁଆର କବାଟଟା ପାଂଚହାତ ଉଂଚା ଚାରିହାତ ଚଉଡା । ତାକୁ କାଢି ପକେଇ ମୁଣ୍ଡାଇ ଧାଇଁଛି । ଦାଣ୍ଡପାଖରେ ପାର୍ବତୀ ମା’ର ମେଲାରେ ଗୋଟାଏ ଢେଙ୍କି ପଡିଛି, ଅନନ୍ତାକୁ ତ ଏସବୁ ବେଶ୍ ଜଣା । ତେଣୁ ସେ ଢେଙ୍କି କାଢି କାଖେଇଲା । ମୁହାଣରେ କବାଟଟାକୁ ଆଡକରି ଠିଆ କରିଦେଇ ଢେଙ୍କିଟା ଠେକାଇ ଦେଲା । ଆଉ ପିଠିଭିଡିଦେଇ କବାଟଟାକୁ ପେଲି ଧଇଲା । ତାହା ବାଦ୍ ସେ ପାଟି କଲା, “ପକାଅ ମାଟି, ପକାଅ ମାଟି ।” କେବଳ ଡାକୁଛି, “ପକାଅ ମାଟି, ପକାଅ ମାଟି, ପକାଅ ମାଟି” । କବାଟ ଦୁଇ ପାଖରୁ ଶ’ ଶ’ ମାଟି ଝୁପ୍ଝୁପ୍ ପଡୁଛି, ଅନ୍ତାର ଛାତିଯାଏଁ ମାଟି ହେଲାଣି, ଡାକୁଛି, ଅନନ୍ତା ବେକ ପୋତି ଗଲାଣି, ହେଲେ ସେଥିକି ତାର ଆଦୌ ନଜର ନାହିଁ । ଯେତେବେଳେ ତା’ର ଓଠ କତିରେ ମାଟି ପଡିଲା – ସେ ଦୁଇଥର ଡାକିଦେଲା, “ହରିବୋଲ ଦିଅ, ମାଟି ପକାଅ । ହରିବୋଲ ଦିଅ, ମାଟି ପକାଅ ।” ତା’ପରେ ଆଉ ସେ ଅନ୍ତା ପାଟି ଶୁଭିଲା ନାହିଁ । ମାଟି ସେହିପରି ପଡୁଛି । ପାଣି ସୁଅଟା ହଠାତ୍ ବନ୍ଦ ହୋଇଗଲା । ତା’ପରେ ଲୋକମାନଙ୍କର ଭରସା ହେଲା, ତେଣୁ ସେମାନେ ଟିକିଏ ଶାନ୍ତିରେ ନିଶ୍ୱାସ ପକାଇଲେ । ସେତେବେଳେ ଯାଇ ସମସ୍ତେ ଖୋଜିଲେ ‘ଅନ୍ତା କାହିଁ?’ ଆଉ ଅନ୍ତା? ତା’ ମୁଣ୍ଡ ଉପରେ ଦି’ ହାତ ମାଟି । ଡାକ ପଡିଲା – “ଧନ୍ୟ ଧନ୍ୟ ରାଣ୍ଡୀପୁଅ ଅନ୍ତା!” ପିଲା, ବୁଢା, ମାଇକିନିଆ, ମର୍ଦ ଏମିତିକି ସେ ଗାଁର ହଜାର ହଜାର ଲୋକ ସମସ୍ତେ ହରିବୋଲ ଦେଉଛନ୍ତି, ସମସ୍ତେ କହୁଛନ୍ତି – “ଧନ୍ୟ ଧନ୍ୟ ରାଣ୍ଡୀପୁଅ ଅନ୍ତା!” ଦଇବ ଯୋଗେ କ’ଣ ହେଲାକି ବର୍ଷା ବନ୍ଦ! ନଈରୁ ଫୁଟେ ପାଣି ଖସି ପଡିଲାଣି । ଅନ୍ତା ମା’ ପିଣ୍ଡାରେ ବସିଥିଲା । ହୁରି ଆନନ୍ଦ ଶୁଣି ସେ କହିଲା, “କଣ ହେଲା ଦେଖେ । ମୋର ପୁଅଟା ବି କାହିଁ ଆସିଲା ନାହିଁ, ତାକୁ ମୁଁ ଯାଇ ଡାକି ଆଣେ ।” ତା’ପରେ ସେ ତା’ ସ୍ୱାମୀର ଠେଙ୍ଗାକୁ କାନ୍ଧରେ ପକାଇଲା । ଘର କୁଆଟଟା କିଳିଦେଇ ବାହାରିଲା । ଯେମିତି ଦାଣ୍ଡରେ ଯାଉଛି – ଶୁଣିଲା ଯେ ସମସ୍ତେ କହୁଛନ୍ତି, “ଧନ୍ୟ ଧନ୍ୟ ଅନ୍ତା!” ତା’ପରେ ସମସ୍ତେ ତା (ଅନ୍ତା ମା’) ଗୋଡତଳେ ପଡି କହୁଛନ୍ତି – “ଧନ୍ୟ ଧନ୍ୟ ତୋ ପୁଅ!” ସିଂହାଣୀ ସଳଖେ ସଳଖେ ତୁଠ କତିକି ଚାଲିଗଲା । ସବୁ ଶୁଣିଲା, ହେଲେ ସେ କାହାକୁ କିଛି ବି କହିଲା ନାହିଁ । ବନ୍ଧ ଚାରିପାଖ ସେ ବୁଲି ଦେଖିଲା । ବନ୍ଧ ମଝିକୁ ଅନେଇଛି, ଚାରିପାଖ ବୁଲୁଛି । ତୁଠ ମଝିକି ବି ତା’ର ନଜର ଅଛି; ନଈ ଆଡକୁ ପିଠି । ବନ୍ଧ ତଳେ ଯେ ଦଶହାତ ପାଣି ତାକୁ ତ ସେକଥା ଅଜଣା । ଯିମିତି ନଈ ଆଡକୁ ସେ ବୁଲି ଯାଇଛି, ଧପାସ୍ କରି ଗୋଟାଏ ଶବ୍ଦ ହେଲା । ହାଁ କ’ଣ ହେଲା, କହି ଲୋକମାନେ ଦି’ଟା ଚାରିଟା ମଶାଲ ଆଲୁଅ ନଈକୁ ଦେଖାଇଲେ । କୂଳଠାରୁ ପାଂଚହାତ ଦୂରରେ ପାଣି ଭିତରେ ଗୋଟାଏ ଗାତରେ ମେଂଚାଏ ଫେଣ ଭଉଁରୀଟିଏ ବୁଲୁଛି, ଦଶହାତ ତଳକୁ ଖଣ୍ଡିଏ ବାଉଁଶ ବାଡି ଭାସିଯାଉଛି ।\n\nଗାଳ୍ପିକ – ଫକୀରମୋହନ ସେନାପତି",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/ananta.jpg",
    "icon": ""
  },
  {
    "id": 1257,
    "title": "ଡାକମୁନ୍ସି",
    "type": "ଫକୀରମୋହନ ସେନାପତି",
    "content": "ହରି ସିଂହ ସରକାରୀ କର୍ମରେ ବାହାଲ ହେବା ଦିନଠାରୁ ମଫସଲର ସାନ ବଡ ଅନେକ ପୋଷ୍ଟଅଫିସକୁ ବଦଳି ହୋଇ କର୍ମ ଇଞ୍ଜାମ ସେ କରି ଆସିଲେଣି । ଆଜିକୁ ଦଶବର୍ଷ ହେଲା କଟକ ସଦର ପୋଷ୍ଟଅଫିସରେ ବରାବର ରହି ସେ କର୍ମ କରୁଛନ୍ତି । ଭଲରୂପେ କର୍ମ କରିବାରୁ ସେ ପ୍ରମୋସନ ମଧ୍ୟ ପାଇଲେଣି । ବର୍ତ୍ତମାନ ସେ ହେଡ୍ପିଅନ, ଦରମା ମାସକୁ ତାଙ୍କର ନଅ ଟଙ୍କା । କଟକ ସହରରେ ତ ସବୁ ଜିନିଷ କିଣା । ନିଆଁ ଟିକକ ପାଇଁ ଦିଆସିଲିଟା ମଧ୍ୟ ନ କିଣିଲେ ନଚଳେ । ଅତି କଷ୍ଟରେ ଚଳି ସୁଦ୍ଧା ମାସକୁ ପାଂଚଟଙ୍କାରୁ ଊଣା ଖରଚ ପଡେ ନାହିଁ । କୌଣସିରୂପେ ଘରକୁ ଚାରି ଟଙ୍କା ନ ପଠାଇଲେ ନଚଳେ । ଘରେ ତାଙ୍କର ସ୍ତ୍ରୀ ଆଉ ଆଠ ବରଷର ପୁଅ ଗୋପାଳ । ମଫସଲ ଜାଗା । ଚାରିଟଙ୍କାରେ କୌଣସିରୂପେ ଟାଣଟୁଣ ହୋଇ ସେମାନେ ଚଳିଯାନ୍ତି । ସେଥିରୁ ପଇସାଏ ଊଣା ହେଲେ ଭାରି ଅଚଳ । ଗୋପାଳ ଅପର ପ୍ରାଇମେରୀ ସ୍କୁଲରେ ପଢେ । ସ୍କୁଲରେ ତା’ର ମାସକୁ ଦରମା ଦୁଇଅଣା । ସ୍କୁଲ ଦରମା ଛଡା ଆଜି ବହି ଖଣ୍ଡେ କାଲି ସ୍ଲେଟ୍ କାଗଜ ଏ ସବୁ ଜିନିଷ କିଣିବାକୁ କେବେ କେବେ କିଛି ବେଶି ଖରଚ ପଡେ । ଏପରି ଉପୁରି ଖରଚ ପଡିଗଲେ ସେ ମାସରେ ଭାରି କଷ୍ଟ । ଏହି କାରଣରୁ ଦିନେ ଦିନେ ସେ ବୁଢାକୁ ଉପାସ ମଧ୍ୟ ରହିଯିବାକୁ ହୁଏ । ବାପାଙ୍କ ମନରେ ଥାଏ ଉପାସ ହେଉ ପଛେ ମାତ୍ର ମୋ ଗୋପାଳଟି ପଢୁ ।\n\n                ଦିନେ ପୋଷ୍ଟମାଷ୍ଟର ସର୍ଭିସ୍ ବୁକ୍ ଦେଖି କହିଲେ, “ହରି ସିଂହ, ତୁମକୁ ପଂଚାବନ ବର୍ଷ ବୟସ ହୋଇଗଲା, ଏଥର ତୁମକୁ ପେନ୍ସନ୍ ନେବାକୁ ହେବ, ତେଣୁ ତୁମେ ଆଉ ଚାକିରି କରିପାରିବ ନାହିଁ ।” ଏକଥା ଶୁଣି ସେ ସିଂହଙ୍କ ମୁଣ୍ଡରେ ତ ସତେ ଯେମିତି ବଜ୍ର ଭାଙ୍ଗିପଡିଲା । କଣ କରିବେ ସେ, ସଂସାର ତାଙ୍କର ଚଳିବ କିପରି? ସଂସାର ପଛକେ ଯାହାହେଉ ଗୋପାଳର ଯେ ପଢା ବନ୍ଦ! ଗୋପାଳ ଜନ୍ମଦିନଠାରୁ ସିଂହେ ମନ ମଧ୍ୟରେ ଭାରି ଗୋଟାଏ ଉଚ୍ଚ ଆଶା ପୋଷିଛନ୍ତି – ଗୋପାଳ ମଫସଲ ପୋଷ୍ଟଅଫିସରେ ସବ୍ପୋଷ୍ଟମାଷ୍ଟର ହେବ – ଅତି ନିକୁଛରେ ଭିଲେଜ ପୋଷ୍ଟମାଷ୍ଟରଟିଏ ତ ସେ ହେବ । ମାତ୍ର ଟିକିଏ ଇଂରାଜୀ ନ ଜାଣିଲେ ଏଡେ ବଡ ଚାକିରିଟା ମିଳିବା ଭାରି ମୁସ୍କିଲ । ମଫସଲରେ ତ କୌଣସି ସୁବିଧା ନାହିଁ, ତେଣୁ ଗୋପାଳକୁ କଟକ ଆଣି ଇଂରାଜୀ ପଢାଇବାକୁ ହେବ । ଚାକିରିଟା ଗଲେ କେଡେ ବଡ ଆଶାରୁ ଏକାବେଳକେ ନିରାଶ ହେବେ ସେ । ସବୁବେଳେ ସେହି କଥା ଭାବି ଭାବି ଦେହଟା ତାଙ୍କର କଳାକାଠ ପଡିଗଲାଣି । ଦିନେ ଦିନେ ରାତିରେ ବି ତାଙ୍କୁ ଆଦୌ ନିଦ ହୁଏ ନାହିଁ, ସେହି କଥାକୁ ସେହି କଥା ଭାବି ଭାବି ତାଙ୍କ ରାତି କେମିତି ପାହିଯାଏ ।\n\nସିଂହଙ୍କ ଉପରେ ପୋଷ୍ଟମାଷ୍ଟରବାବୁଙ୍କର ଭାରି ମେହରବାନି । ବସାରେ ମୁକରର ଚାକର ଥିଲେ ମଧ୍ୟ ସରକାରୀ କାମ ସାରି ସଞ୍ଜବେଳେ ସିଂହେ ବାବୁଙ୍କ ବସାରେ ଦୁଇ ଚାରିଟା କାମଦାମ କରିଦେଇ ଆସନ୍ତି । ସଞ୍ଜବେଳେ ଗୋଟାଏ ଆରାମ ଚୌକିରେ ପଡି ବାବୁ ଇଂରାଜୀ ଖବରକାଗଜ ପଢିବାବେଳେ ସିଂହେ ଯେଉଁ ମିଠା କଡା ଗୁଡାଖୁ ଚିଲମେ ସାଜି ଦିଅନ୍ତି, ସେପରି କେହି ବି ଜାଣେ ନାହିଁ । ଦିନେ ସଞ୍ଜବେଳେ ସିଂହେ ଭଲ କରି ଗୁଡାଖୁ ଚିଲମେ ସାଜି ଆଣି ଭଲକରି ଚିଲମଟା ଫୁଙ୍କିଦେଲେ । ବାବୁଙ୍କ ମୁହଁରୁ ଇଞ୍ଜିନ୍ ପାଇପରୁ ଧୂଆଁ ବାହାରିଲା ପରି ଧୂଆଁଗୁଡାକ ଭକ ଭକ କରି ବାହାରୁଛି, ଟିକିଏ ଟିକିଏ ଆଖିବୁଜି ଆସିଲାଣି ବାବୁଙ୍କର । ସିଂହେ ବୁଝିନେଲେ ଯେ, ଏଇଟା ହିଁ ଠିକ୍ ସମୟ । ତେଣୁ ସିଂହେ ସେ ବାବୁଙ୍କ ଗୋଡତଳେ ଦଣ୍ଡବତ ହୋଇ ହାତଯୋଡି ଖୁବ୍ ଭକ୍ତିରେ, ଖୁବ୍ ବିନୟରେ, ଖୁବ୍ ଧୀରେ, ଖୁବ୍ ମିଠା କଥାରେ ଆପଣାର ସମସ୍ତ ଦୁଃଖ ହାଲ ଚୁମ୍ବକରେ ଜଣାଇଲେ । ଗୋପାଳ ସମ୍ବନ୍ଧରେ ତାଙ୍କର ଯେଉଁ ଉଚ୍ଚ ଆଶା, ତାହା ମଧ୍ୟ ଜଣାଇବାକୁ ସିଂହେ ପାସୋରିଲେ ନାହିଁ । ଏଣେ ବାବୁ ସେହିପରି ନୟନ ମୁଦ୍ରିତାବସ୍ଥା – ଧୀର ଗମ୍ଭୀର ଭାବରେ ସେ କହିଲେ, “ଆଚ୍ଛା, ଦରଖାସ୍ତ ଖଣ୍ଡେ ଲେଖିଆଣ ।” ବାବୁଙ୍କର ସାହସ ଥିଲା, କାରଣ ପୋଷ୍ଟେଲ ଇନ୍ସପେକ୍ଟର ବା ସୁପରିଂଟେଣ୍ଡେଂଟ୍ ବାବୁମାନେ ଆସିଲେ ସେହି ପୋଷ୍ଟମାଷ୍ଟରବାବୁଙ୍କ ବସାରେ ରହନ୍ତି । ଉପର ହାକିମମାନଙ୍କ ମନସ୍ତୁଷ୍ଟି ପାଇଁ ଖାଦ୍ୟପେୟ ବିଷୟରେ ଯେପରି ଆୟୋଜନ ହେବାର ଉଚିତ, ସେଥିରେ ମୋଟେ ତ୍ରୁଟି ହୁଏ ନାହିଁ । ସେ ରାତ୍ରରେ ପୋଷ୍ଟମାଷ୍ଟର ବାବୁ ‘ହରିସିଂ’ ‘ହରିସିଂ’ କରି ଦଶଥର ପାଟି କରୁଥିବାର ଶୁଣାଯାଏ । ହରି ସିଂହେ ତ ପୁରୁଣା ଲୋକ, ଢେର୍ ଢେର୍ ହାକିମହୁକୁମା ଅମଳ କଲେଣି । କାହାର କି ରକମ ମିଜାଜ, କିଏ କୋଉଥିରେ ଖୁସି ତାହା ତ ସେ ଠିକ୍ ଜାଣନ୍ତି । ସେଦିନ ଅଧରାତିଯାଏଁ ସିଂହଙ୍କୁ ସେ ବାବୁଙ୍କ ବସାରେ ରହିବାକୁ ହୁଏ । କାରଣ ଓଡିଶାର କଦର୍ଯ୍ୟ ହାଓୟା ହେତୁରୁ ଯଦି କେହି ବାବୁ ହଠାତ୍ ପୀଡିତ ହୋଇ ବାନ୍ତିଫାନ୍ତି କରିପକାଇଲେ ହରି ସିଂହେ ସୋଡା, କାଗେଜିଲେମ୍ବୁ ପ୍ରଭୃତି ହାଜର କରାଇ ଉକ୍ତ ବାବୁଙ୍କୁ ସମ୍ଭାଳି ନିଅନ୍ତି । ବାବୁମାନେ ଆରାମରେ ଶୟନ କଲା ଉତାରେ ସିଂହେ ଅଧରାତିରେ ନିଜ ବସାକୁ ଯାଇ ଆପଣା ପାଇଁ ରୋଷେଇ କରନ୍ତି । ଏହି ସୂତ୍ରରେ ସିଂହେ ଉପରବାଲା ହାକିମମାନଙ୍କଠାରେ ବେଶ୍ ପରିଚିତ ।\n\n                ହରି ସିଂହଙ୍କ ଦରଖାସ୍ତ ପିଠିରେ ପୋଷ୍ଟମାଷ୍ଟରବାବୁ ଭଲରୂପେ ସୁପାରିସ୍ କରି ସଦରକୁ ପଠାଇଦେଲେ । ଅଳ୍ପଦିନ ମଧ୍ୟରେ ଏକ୍ଷ୍ଟେନସନ୍ ହୁକୁମ୍ ପହଁଚିଲା । ଏଥର ସେ ସିଂହେ ତ ମହାଖୁସି, ତେଣୁ ଏହି ଖୁସି ଖବରଟା ସେ  ତାଙ୍କ ଗାଁକୁ ଲେଖି ପଠାଇଲେ । ବର୍ତ୍ତମାନ ସର୍ବସ୍ୱ ଲୋକ ଉପସ୍ଥିତ ସୁଖ ବା ଦୁଃଖରେ ବିମୋହିତ ହୋଇପଡିଥାନ୍ତି । ଭବିଷ୍ୟତ-ବିଧାତା ତାଙ୍କ ପାଇଁ କଣ ବିଧାନ କରୁଛନ୍ତି, ତେଣିକି ଥରେ ହେଲେ ଅନାଇବା ଦରକାର ବୋଲି ସେ ଆଦୌ ମଣନ୍ତି ନାହିଁ । ହେଲେ ସିଂହଙ୍କର ଏତେ ବଡ ଆନନ୍ଦଟା ପାଣିଫୋଟକା ପରି ଫାଟିଗଲା । କାହିଁକିନା ତାଙ୍କ ଘରୁ ଚିଠି ଆସିଲା, ଗୋପାଳମାଆର ସନ୍ନିପାତ ରୋଗ, ଜୀବନର ଆଶା ହିଁ ନାହିଁ । ସିଂହେ ପୋଷ୍ଟମାଷ୍ଟରବାବୁଙ୍କୁ ଚିଠି ଖଣ୍ଡ ଦେଖାଇଲେ । ସେ ବାବୁ ତ ବଡ ଦୟାଳୁ ଲୋକ, ତେଣୁ ସେ ତତ୍କ୍ଷଣାତ୍ ସିଂହେଙ୍କୁ ଛୁଟି ଦେଲେ । ତା’ପରେ ସିଂହେ ଏକ ନିଃଶ୍ୱାସରେ ଘରକୁ ଧାଇଁଲେ, ଘରେ ପହଁଚି ସେ ଯାହା ବି ଦେଖିଲେ, ସେଥିରେ ତାଙ୍କ ଆଖିର ଜ୍ୟୋତି ହଜିଗଲା । ଜଗତଟା ଯେମନ୍ତ ଅନ୍ଧକାରମୟ ହୋଇଗଲା ତାଙ୍କପାଇଁ । ବୁଢୀର କଥା ପ୍ରାୟ ଶେଷ ହେଲାଣି । ସ୍ୱାମୀଙ୍କୁ କ୍ଷୀଣଦୃଷ୍ଟିରେ ସେ ଟିକେ ଭଲକରି ଅନାଇଲେ, ଦୁଇହାତ ଅଳ୍ପ ଉଠାଇ ତାଙ୍କୁ ଦଣ୍ଡବତ କଲେ, ସ୍ୱାମୀଙ୍କ ଗୋଡଧୂଳି ନେବାକୁ ଠାରିଲେ । ସତେ ଯେମିତି ସେହି ଧୂଳିଟିକକ ପାଇଁ ସେ ଅନାଇ ରହିଥିଲେ? ସବୁ ଶେଷ ହେଲା; ସିଂହଙ୍କର ପ୍ରକୃତ ଗୃହ ଭଗ୍ନ ହେଲା । ସେ ଘରର ମାଲମତା ଦୁଇ ଖଣ୍ଡ ବିକି ପୁଅ ଗୋପାଳକୁ ଧରି ହରି ସିଂହେ କଟକ ପଳାଇ ଆସିଲେ ।\n\n                ଗୋପାଳ ମାଇନର ପଢେ । ସିଂହଙ୍କର ବର୍ତ୍ତମାନ ଭାରି କଷ୍ଟ, ପେନ୍ସନ୍ ହୋଇଗଲାଣି, ଭାରି ଅଚଳ । ଘରେ ତାଙ୍କର ନୋଟା, କଂସା ଯାହା କିଛି ବି ଦୁଇଖଣ୍ଡ ଥିଲା ସେସବୁ ବିକାବିକି କରି ସେମାନେ ଖାଉଛନ୍ତି, ଚାକିରିରେ ଥିବାବେଳେ ହରି ସିଂହ ଅତି କଷ୍ଟରେ ମାସକୁ ଦୁଇ ଚାରିଅଣା ସଂଚି ସେଭିଂସ ବେଙ୍କରେ ଯାହା କିଛି ବି ରଖିଥିଲେ, ସେସବୁ ତ ସିଂହେ ଗୋପାଳର ମାଇନର ପଢା ପଛରେ ସାରିଲେ । ସିଂହଙ୍କର ପ୍ରବଳ ଆଶା, ଗୋପାଳ ପାସ୍ କଲେ ସବୁ କଷ୍ଟ ତାଙ୍କର ମେଂଟିବ । ଗୋପାଳ ମଧ୍ୟ କେତେଥର ଭରସା ଦେଇ ତା’ ବାପାଙ୍କୁ କହିଲାଣି, “ବାପା, ଧାର କରଜା କରି ମୋତେ ପଢାଅ, ଚାକିରି କଲେ ମୁଁ ସବୁ ଶୁଝିଦେବି ।”\n\nହରି ସିଂହଙ୍କର ଆର୍ତ ପ୍ରାର୍ଥନା ଦୀନବନ୍ଧୁ ପ୍ରଭୁ ଭଗବାନ ଶୁଣିଲେ । ଗୋପାଳ ମାଇନର୍ ପାସ୍ କଲା । ଏଥିରେ ସେ ସିଂହଙ୍କର ଆନନ୍ଦର ଆଉ ସୀମା ନାହିଁ । ସେହି ପୁରୁଣା ମାଷ୍ଟରବାବୁ ଅଛନ୍ତି । ସିଂହେ ତାଙ୍କୁ ଧରି ବହୁତ ନିବେଦନ କଲେ । ତାଛଡା ଉପର ହାକିମମାନଙ୍କର ମଧ୍ୟ ହରି ସିଂହଙ୍କ ଉପରେ କିଛିଟା ଅନୁଗ୍ରହ ଥିଲା । ତେଣୁ ସେ ଗୋପାଳ ଏକାବେଳକେ ମଫସଲ ମକ୍ରାମପୁର ପୋଷ୍ଟଅଫିସରେ ସବ୍ପୋଷ୍ଟମାଷ୍ଟର ଭାବେ ନିଯୁକ୍ତ ହେଲେ, ବେତନ ତାଙ୍କର ମାସକୁ କୋଡିଏ ଟଙ୍କା । ବର୍ତ୍ତମାନ ସଦର ପୋଷ୍ଟଅଫିସରେ ଚାରିମାସ କାମ ଶିଖି ସେ ମଫସଲ ଯିବେ ।\n\n                ହରି ସିଂହଙ୍କର ଆନନ୍ଦର ଆଉ ସୀମା ନାହିଁ । ତେଣୁ ସେ ଖାଲି ଅନବରତ ପ୍ରଭୁଙ୍କୁ ଅନାଇ ମୁଣ୍ଡିଆ ମାରି ମାରି ଜଣାଉଛନ୍ତି, “ଧନ୍ୟ ପ୍ରଭୁ ତୁମ୍ଭର କରୁଣା, ଏତେଦିନକେ ଯାଇ ଏ ଦୁଃଖୀର ଗୁହାରି ଟିକେ ଶୁଣିଲ ।” ଚାକିରି ଖବର ଆସିବା ଦିନ ରାତିରେ ବୁଢା ସିଂହେ ନିରୋଳାରେ ବସି ଢେର୍ କାନ୍ଦିଲେ । ହାୟ! ଆଜି ବୁଢୀ ଥିଲେ କେତେ ଆନନ୍ଦଟାଏ ସେ ହୁଅନ୍ତେ । ତାଙ୍କ ଗୋପାଳ ହାକିମି ଚାକିରି ପାଇଲା, ଏକଥା ଶୁଣି ସେ ଆନନ୍ଦ ଉତ୍ସବରେ ଖାଲି ଗଡି ଯାଉଥାନ୍ତେ । ହାୟ! ଅଭାଗୀ କପାଳରେ ବୋଧେ ଏସବୁ ଦେଖିବାକୁ ନାହିଁ । ହେଉ, ହେଉ, ଗୋପାଳ ତ ହାକିମ ହେଲା । ପ୍ରଭୁ ଏଥର ଗୋପାଳଟିକୁ ରକ୍ଷା କରନ୍ତୁ ।\n\n                ଗୋପାଳ ପ୍ରଥମ ମାସ ଦରମାଟା ପାଇ ବୁଢା ହାତରେ ଦେଲେ । ଏସବୁ ଦେଖି ସେ ବୁଢାର ଆନନ୍ଦ କହିଲେ ନ ସରେ । ଯେମିତିକି ଗୋଡ ତାଙ୍କର ତଳେ ମୋଟେ ପଡୁ ନାହିଁ । ପୁଅ ହାକିମ, ଏତେଗୁଡାଏ ଟଙ୍କା ମାସକ ମଧ୍ୟରେ ସେ ଆଣିଲା । ତେଣୁ ସେହି ଟଙ୍କାଗୁଡାକୁ ଚାରି ପାଂଚଥର ଗଣି ସିଂହେ ନିଜ ଅଂଟାରେ ବାନ୍ଧି ଶୋଇଲେ । ତା’ଆରଦିନ ସକାଳେ ସିଂହେ ଲଣ୍ଡଭଣ୍ଡ ହୋଇ ଧାଇଁଲେ ସିଧା ବଜାରକୁ । ଜୁତା, କୁରୁତା, ଲୁଗା – ଯାହା ଯାହା ଦରକାର, ସେସବୁ କିଣାଗଲା । ଗୋପାଳ ଯେ ହାକିମ ହେଲାଣି, ସେ କ’ଣ ଆଉ ଯାହିତାହି ଲୁଗା ପିନ୍ଧିବ? କଥାରେ ଅଛି ପରା ଭେକ ଦେଖି ସିନା ଭିକ! ତେଣୁ ସେହିପରି ପୋଷାକ ବି ଲୋଡା ।\n\n                ଏଣେ ଗୋପାଳବାବୁ ଅଫିସରେ ପାଂଚଜଣ ବାବୁଙ୍କ ସାଙ୍ଗରେ ବସି ଇଂରାଜୀ ଲେଖନ୍ତି । ବାବୁମାନଙ୍କ ସହିତ ସବୁବେଳେ ତାଙ୍କର କାରବାର । ତେଣୁ ସମସ୍ତେ ତାଙ୍କୁ ଡାକନ୍ତି ‘ଡାକମୁନ୍ସିବାବୁ’, ପୁରା ନାମ ତାଙ୍କର ଗୋପାଳଚନ୍ଦ୍ର ସିଂହ । ଏଣେ ବସାରେ ଆସି ସେ ଦେଖନ୍ତି କଣ ନା ବୁଢାଟା ଧୂଳିଆ ଲୁଗା ଖଣ୍ଡେ ପିନ୍ଧି କାମରେ ଲାଗିଛି; ଗୋପାଳ କିମିତି ଭଲ କରି ଦି’ଟା ଖାଇବ – ଗୋପାଳ ଗାଧୋଇଗଲା, ଓଦା ଲୁଗା ଶୁଖି ନାହିଁ – ପିଲାଟା କାମ କରି କରି ଧନ୍ଦିଗଲାଣି, ଏହି ସମସ୍ତ ଚିନ୍ତା ଦିନରାତି କରୁଥାନ୍ତି ହରି ସିଂହ । ଆଗେ ବୁଢା ସିଂହେ ବେଳେ ବେଳେ ହରିନାମ କରୁଥିଲେ, କିଛି କିଛି ଧର୍ମକର୍ମ ବି ସେ କରୁଥିଲେ, କିନ୍ତୁ ସେ ଏବେ ଗୋପାଳବାବୁଙ୍କ ପାଇଁ ସେସବୁ କିଛି ଭୁଲିଗଲେଣି । ବୋଧହୁଏ, ହରି ଏସବୁ ଦେଖି ଏ ବୁଢା ଉପରେ ଖପା ହୋଇଗଲେଣି । ତେଣୁ ହରି ଧମକାଇ କହିଲେ, ‘ଆରେ ନିର୍ବୋଧ, ଏ କଣ ରେ! ଆଚ୍ଛା ବୁଝିବୁ!’\n\n                ଏଣିକି ସେ ଗୋପାଳବାବୁଙ୍କର ବି ଭାବ କିଛି କିଛି ବଦଳିଗଲାଣି । ଏବେ ବାପକୁ ଦେଖିଲେ ମିଛଟାରେ ହେଲେ ବି ସେ ଖାଲି ରଗ ରଗ ସିଂ ସିଂ ହୁଅନ୍ତି । ଏଟା ମୂର୍ଖ, ଇଂରାଜୀ ଜାଣେ ନାହିଁ – ମୂଲିଆ – ମଳିଆ ଲୁଗା ପିନ୍ଧିଥାଏ; ଏଟାକୁ ପୁଣି ମୁଁ ବାପ ବୋଲି ଡାକିବି, ଏକଥା ଶୁଣିଲେ ଲୋକେ ମୋତେ କଣ କହିବେ! ସେଦିନ ଶିକ୍ଷିତା କେତେଜଣ ସ୍ତ୍ରୀଲୋକ ସେମିଜ ପିନ୍ଧି ପୋଷାକ ପିନ୍ଧି ଠିଆ ହୋଇଥିଲେ – ଏ ବୁଢାଟା ଦେହରେ କୁରୁତା ନାହିଁ, ସେତେବେଳେ ସେମାନଙ୍କ ଆଗ ଦେଇ ଏ ଚାଲିଗଲା । କି ଲଜ୍ଜା, କି ଲଜ୍ଜା! ଏଟାକୁ ବସାରୁ ନ ତଡିଲେ ଆଉ ମୋର ଇଜ୍ଜତ ରହିବ ନାହିଁ!\n\n                ଦିନେ ଡାକମୁନ୍ସିବାବୁ ତାଙ୍କ ବାପକୁ କହିଦେଲେ, “ଦେଖ, ତୁମେ ମୋର କିଛି ବି ଉପକାର କରି ନାହଁ । ତେଣିକି ଇଚ୍ଛା ହେଲେ ବସାରେ ରହ, ନୋହିଲେ ଏଠାରୁ ଚାଲିଯାଅ । ଆଉ ଦେଖ, ବାବୁମାନେ ଆମ ଦୁଆରକୁ ଆସିଲେ ତୁମେ ଏ ଘରୁ କଦାପି ମଧ୍ୟ ବାହାରିବ ନାହିଁ ।” ଗୋପାଳର ଏପରି କଥା ଶୁଣି ସେ ବୁଢାର କାନମୁଣ୍ଡା ଖାଲି ଭାଁ ଭାଁ କଲା, ତେଣୁ ସେ ଗୁମ୍ ହୋଇ ବସିପଡିଲେ । ଏବେ ସେ ବା କାହାକୁ କହିବେ ନିଜ ପୁଅ କଥା? କଥାରେ କହନ୍ତି ନାହିଁ ଅଜାଗା ଘା’ ଦେଖି ହୁଏ ନାହିଁ, କି କାହାକୁ ଦେଖାଇ ବି ହୁଏ ନାହିଁ । ଯାହାକୁ ବା ସେ ବୁଢା ତା ମନର କଥା କହନ୍ତା, ସେ ତ ଚାଲି ଯାଇଛି । ଏହି କଥା ଭାବୁ ଭାବୁ ବୁଢାର ହଠାତ୍ ବୁଢୀ କଥା ମନରେ ପଡିଲା; ତେଣୁ ସେ ଢେର୍ କାନ୍ଦିଲା, ଚାରିଆଡକୁ ଅନାଇଲା, ଦେଖିଲା କେହି ବି ତା’ର ସାହା ଭରସା ନାହିଁ । ବୁଢା ଦୁଃଖବେଳେ ବୁଢୀ କଥା ମନ ପକାଏ, ମାତ୍ର ସୁଖବେଳେ ସେ କାହାରିକୁ ବି ମନ ପକାଏନାହିଁ । ବୁଢା ପୁଣି ଭାବିଲା କାଳେ ତା’ପୁଅର କିଛି ଅମଙ୍ଗଳ ହେବ, ଏକଥା ଭାବି ସେ ତା’ମୁହଁ ପୋଛିଲା ଆଉ କାନ୍ଦିଲା ନାହିଁ ।\n\nଗୋପାଳବାବୁ କାଲି ସକାଳେ ମଫସଲର କାମ ଜାଗାକୁ ଯିବେ, ହେଲେ ସେ ବୁଢାକୁ ଏହା ଜଣାଇ ନାହାଁନ୍ତି । ସକାଳୁ ଉଠିଲେ । ଅବଜ୍ଞା ଭାବରେ କହିଲେ, “ଏ ବାବା, ମୁଁ ମଫସଲ ବାହାରିଲି । ଏହି ଜିନିଷପତ୍ର ସବୁ ଘେନିଆସ । କେତେ ବା ଜିନିଷ? ମାତ୍ର ଖବରଦାର, ମୂଲିଆ କରିବ ନାହିଁ; କଲେ ସେକଥା ତୁମେ ତୁମର ବୁଝିବ, ମୁଁ କିନ୍ତୁ ସେଥିଲାଗି ପଇସାଟିଏ ବି ଦେବି ନାହିଁ ।” ଏତିକି କହିସାରି ସେ ବାବୁ ପୋଷାକ ପିନ୍ଧି କାଖରେ ଛତା ଜାକି ବାଡି ଘୂରାଇ ଘୂରାଇ ଚାଲିଗଲେ । ଏ ବୁଢା ଏବେ କରିବ କଣ? ସବୁ ଜିନିଷ ରୁଣ୍ଡାଇ ପୁଣ୍ଡାଇ ଗୋଟିଏ ଗଣ୍ଠିରି ବାନ୍ଧି ତାକୁ ସେ ମୁଣ୍ଡାଇଲା । ଚାଲିପାରୁ ନାହିଁ, କାହିଁକିନା ଦେହରେ ତା’ର ଆଉ ବଳ ନାହିଁ, ଆଖିରୁ ବେଳେ ବେଳେ ପାଣି ବହିପଡୁଛି ତାର, ଦଶ ଜାଗା ବସି ଉଠି ସଞ୍ଜସରିକି ସେ ବୁଢା ଯାଇ ମକ୍ରାମପୁରରେ ପହଁଚିଲା । ଡେରି ହେବାରୁ ବାବୁ ଫଜିତଟାଏ କଲେ, ଏଣେ ଏ ବୁଢା ଗୁମ୍ ହୋଇ ବସି ତାର ଥକା ମେଂଟାଉଥାଏ ।\n\n                ବାବୁ ସକାଳ-ସଞ୍ଜ ଅଫିସକୁ ଯା’ନ୍ତି, ବୁଢାଟା ମୁହଁ ବୁଜି ବସାରେ କାମ ପାଇଟିରେ ସେମିତି ଲାଗିଥାଏ । ବାପପୁଅ ଦୁଇଜଣ ଏକ ଜାଗାରେ ବସି ଦିପଦ ସୁଖଦୁଃଖ କଥା ହେବାର କେହି କେବେ ବି ଦେଖି ନାହିଁ । ଡାକମୁନ୍ସି ହେଲେ ମଫସଲର ଗୋଟାଏ ହାକିମ । କେତେ ଲୋକ ନୀତି ଆସି ତାଙ୍କୁ ଦଣ୍ଡବତ କରିଯାଉଛନ୍ତି, ହେଲେ ଏ ମୂର୍ଖ ବୁଢାଟା କ’ଣ ଜାଣେ ଯେ ତା ସାଙ୍ଗରେ କିଏ କଥା କହିବେ?\n\n                ବୁଢା ଦେହରେ ସେ ମଫସଲର ପାଣି ମୋଟେ ଚଳିଲା ନାହିଁ. ତେଣୁ ଜର ହେଲେ ସେ ଖାଲି ଖୁଁ ଖୁଁ କରି କାଶେ, ଆଉ ସେହି କାଶଟା ରାତିକି ରାତି ବେଶି ହୁଏ । ବାବୁ ଶୋଇବାରେ ହରକତ ହେଲେ ପିଅନକୁ ହୁକୁମ୍ ଦିଅନ୍ତି “ସେ ବୁଢାଟାକୁ କିଆବାଡରେ ଫୋପାଡି ଦେଇଆସ ।” ସେ ପିଅନଟା ତ ମୂର୍ଖ, ଇଂରାଜୀ ପଢି ନାହିଁ, ମାତ୍ର ତାର ଗୋଟାଏ ଦେଶୀ ହୃଦୟ ଅଛି । ତେଣୁ ସେ ବିଚାର କଲା – “କଣ ଏ? ବୁଢା ରୋଗୀଟିକୁ କିଆବାଡରେ ଶୁଆଇ ଦେବି?” ଦିନେ ସେ ବୁଢାର ଭାରି ଜର । ତିନି ଦିନ ସେ ଖାଇ ନାହିଁ, ଅଧରାତି । ଅନ୍ଧାର । ତେଣୁ ଥଣ୍ଡା ପାଇ ସେ ବୁଢାର କାଶ ବଳି ପଡିଲା । ବାବୁ ତ ଭାରି ଖପା! ବୁଢା ଛାତିରେ ଦୁଇଟା ଇଂରାଜୀ ଘୂଷି ମାରିଲେ, ତା’ପରେ ତାର ବିଛଣାପତ୍ର ବାହାରକୁ ଫୋପାଡିଦେଲେ । ବୁଢା ଗାଁକୁ ପଳାଇଲା ।\n\n                ପାଖରେ ଥିବା ଖୁବ୍ ଭଲ ଲୋକଙ୍କଠାରୁ ଶୁଣାଯାଇଛି, ଗୋପାଳବାବୁଙ୍କ ମନ ସେହିଦିନଠାରୁ ବଡ ଖୁସି । ଆଉ ଏଣେ ଏ ବୁଢା ତା ଗାଁକୁ ଆସି ତାହାର ଯେଉଁ ଦୁଇ ମାଣ ଜମି ଥିଲା, ତାକୁ ସେ ଭାଗରେ ଲଗାଇ ଦେଲା । ଘରେ ବସି ସେ ଧାନ ପାଏ । ପେନ୍ସନ୍ ଟଙ୍କାରେ ଲୁଗାପଟା, ଲୁଣତେଲ ଖର୍ଚ୍ଚ ତାର ଚଳେ । କାଶ ହେଲା ଦିନଠୁଁ ସେ ବୁଢା ଟିକିଏ ଟିକିଏ ଅଫିମ ଧରିଛି । ସବୁ ଖର୍ଚ୍ଚ ତା’ର ଚଳେ । ଘରଠାରେ ପିଣ୍ଡାରେ ବସି ସେ ହରିନାମ କରେ । ଉଛୁଣି ସେ ବାପପୁଅ ଦୁହେଁ ଖୁସି । ପରର ସୁଖ ଦେଖି ପାଠକ ମହାଶୟ ଖୁସି ହୁଅ ।\n\nଗାଳ୍ପିକ – ଫକୀରମୋହନ ସେନାପତି",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/image%20(1).jpg",
    "icon": ""
  },
  {
    "id": 1302,
    "title": "ବନବିଦ୍ୟାଳୟର କର୍ତ୍ତବ୍ୟନିଷ୍ଠ ଛାତ୍ରଗଣ",
    "type": "ଗଙ୍ଗାଧର ମେହେର",
    "content": "କଥାଟି ଥିଲା ୧୯୨୪ ମସିହାର । ଥରେ କଟକ ମ୍ୟୁନିସପାଲଟି ପଡିଆରେ ଉତ୍କଳ ପ୍ରାଦେଶିକ ସମ୍ମିଳନୀର ପ୍ରଥମ ଅଧିବେଶନ ଅନୁଷ୍ଠିତ ହେଉଥାଏ । ଏହାର ଆୟୋଜକ ଥାଆନ୍ତି ଉତ୍କଳମଣି ଗୋପବନ୍ଧୁ ଦାସ । ଏହାକୁ ପରିଚାଳନା କରିବା ପାଇଁ ବାରିଷ୍ଟର ମଧୁସୂଦନ ଦାସ, ଜନନେତା ଆଚାର୍ଯ୍ୟ ପ୍ରଫୁଲ୍ଲ ଚନ୍ଦ୍ର ରାୟ, ସର୍ବୋଦୟ ସେବକ ଗୋପବନ୍ଧୁ ଚୌଧୁରୀ ଆଦି ନେତୃବୃନ୍ଦ ନିଯୁକ୍ତ ହୋଇଥାନ୍ତି ।\n\nସେ ଅଧିବେଶନରେ ଶାନ୍ତିଶୃଙ୍ଖଳା ରକ୍ଷା ନିମନ୍ତେ ଗୋପବନ୍ଧୁଙ୍କ ନେତୃତ୍ୱରେ ସତ୍ୟବାଦୀ ବନବିଦ୍ୟାଳୟର ଛାତ୍ରମାନେ ସ୍ୱେଚ୍ଛାସେବକ ଦାୟିତ୍ୱରେ ଥାଆନ୍ତି । ସେମାନଙ୍କୁ କଡାକଡି ନିର୍ଦ୍ଧେଶ ଥାଏ ଯେ, ପ୍ରବେଶପତ୍ର ବିନା ସେମାନେ ଯେପରି କାହାରିକୁ ବି ସେ ସଭାସ୍ଥଳକୁ ଛାଡିଦେବେ ନାହିଁ ।\n\nନିଜ ନିଜର ପ୍ରବେଶପତ୍ର ଦେଖାଇ ଲୋକମାନେ ଭିତରକୁ ଯାଉଥାନ୍ତି । ଠିକ୍ ଏତିକିବେଳେ ସ୍ୱଭାବକବି ଗଙ୍ଗାଧର ମେହେର ଫାଟକ ନିକଟରେ ଆସି ପହଁଚିଗଲେ । ଫାଟକ ନିକଟରେ ଥିବା ସ୍ୱେଚ୍ଛାସେବୀମାନେ ମେହେରଙ୍କୁ ଆଗରୁ ଚିହ୍ନିଥିଲେ ମଧ୍ୟ ତାଙ୍କ ପାଖରେ ପ୍ରବେଶପତ୍ର ନ ଥିବାରୁ ଭିତରକୁ ତାଙ୍କୁ ଛାଡିଦେଲେ ନାହିଁ । ସେହି ଗେଟ୍ ପାଖରେ ତାଙ୍କୁ ସେମିତି ଠିଆ କରାଇଦେଲେ ।\n\n\nଠିକ୍ ଏତିକିବେଳେ ମଧୁବାବୁ ଆସି ସେଠାରେ ପହଁଚିଗଲେ । ତାଙ୍କୁ ସ୍ୱେଚ୍ଛାସେବୀମାନେ ପ୍ରବେଶପତ୍ର ମାଗିଲେ । ତା’ପରେ ମଧୁବାବୁ ପକେଟରୁ ପ୍ରବେଶପତ୍ର ବାହାର କରୁ କରୁ କବି ମେହେରଙ୍କ ଉପରେ ହଠାତ୍ ତାଙ୍କର କାହିଁକି ନଜର ପଡିଗଲା ତହୁଁ ସେ ଅସନ୍ତୁଷ୍ଟ ସ୍ୱରରେ ସେହି ସ୍ୱେଚ୍ଛାସେବୀମାନଙ୍କୁ କହିଲେ, “କବିଙ୍କୁ କ’ଣ ଚିହ୍ନି ନାହଁ ଯେ, ତାଙ୍କୁ ଏଠାରେ ଠିଆ କରି ରଖିଛ?” ସିଏ ପରା ଆମର ପ୍ରଖ୍ୟାତ କବି ଗଙ୍ଗାଧର ମେହେର?\n\nଏହା ଶୁଣି ସ୍ୱେଚ୍ଛାସେବୀମାନେ ଉତ୍ତର ଦେଲେ, “ଏଠାରେ ଚିହ୍ନା ଅଚିହ୍ନାର ପ୍ରଶ୍ନ ଆସିଲା ଆଉ କୁଆଡୁ? ତାଙ୍କ ପାଖରେ ତ ପ୍ରବେଶପତ୍ର ନାହିଁ, ତାଙ୍କୁ ଭିତରକୁ ଛାଡିବୁ କିପରି? ଭିଡ କମିଲେ ହିଁ ଆମ ଭିତରୁ କିଏ ଜଣେ ଯାଇ ପ୍ରବେଶପତ୍ର ଆଣିଲେ ହିଁ ସେ ଭିତରକୁ ଯିବେ ସିନା । ବିନା ପ୍ରବେଶପତ୍ରରେ ଭିତରକୁ ଛାଡିଦେଲେ ଶୃଙ୍ଖଳା ଭଙ୍ଗ ହେବ ନାହିଁ କି?”\n\nଏବେ ମଧୁସୂଦନ ସେ ସ୍ୱେଚ୍ଛାସେବୀଙ୍କର କଥା ଶୁଣି ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଗଲେ । ମନେ ମନେ ଭାବିଲେ ଏହି ପିଲାମାନେ କେତେ ନିଷ୍ଠାବାନ ଓ ନ୍ୟାୟତତ୍ପର? ଏମାନେ ବଡ ହେଲେ ଜଣେ ଜଣେ ବଡ ମଣିଷ ନ ହେବେ ବା କାହିଁକି? ଏହି କଥା ମନରେ ଚିନ୍ତାକରି ମଧୁସୂଦନ ନିଜେ ଯାଇ କବି ଗଙ୍ଗାଧରଙ୍କ ପାଇଁ ଏକ ପ୍ରବେଶପତ୍ର ଯୋଗାଡ କରି ଭିତରକୁ ତାଙ୍କ ହାତଧରି ତାଙ୍କୁ ନେଇଯାଇଥିଲେ । କାରଣ ସେଦିନ ସଭାମଂଚରେ ନିଜେ ଗଙ୍ଗାଧର ମେହେର ଥିଲେ ଜଣେ ଅତିଥି ।\n\nଏଇଠି କହିବାର କଥା ଯେ, ପଂଚସଖା ଭଳି ମହାତ୍ମାମାନଙ୍କର ଆଦର୍ଶରେ ଅନୁପ୍ରାଣିତ ହୋଇ ତାଙ୍କର ଛାତ୍ରମାନେ ବି ଆଦର୍ଶ ପାଲଟି ଯାଇଥିଲେ।\n\n\n\n\n",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/image.png",
    "icon": ""
  },
  {
    "id": 1303,
    "title": "ଦୁଷ୍ଟ ଚିଲ ଓ ଚତୁର କଙ୍କଡା",
    "type": "ହିତୋପଦେଶ କାହାଣୀ",
    "content": "ଗୋଟିଏ ପଦ୍ମ ପୋଖରୀରେ ବହୁତ ପ୍ରକାରର ମାଛ ରହୁଥିଲେ । ଆଉ ସେହି ପୋଖରୀର ପାଣି ବି ଭାରି ମିଠା । ଗୋଟିଏ ବଗ ସବୁଦିନ ସକାଳୁ ଆସି ପୋଖରୀ କୂଳେ କୂଳେ ବୁଲି ଛୋଟ ଛୋଟ ମାଛ ଖାଏ । ସେହି ପୋଖରୀକୁ ଲାଗି ଏକ ବଡ ବରଗଛ ଥିଲା । ସେହି ବରଗଛ ଉପରେ ଆସି ଏକ ଚିଲ ବସାକଲା । ଦିନେ ସେ ଚିଲକୁ ବହୁତ ଶୋଷ ଲାଗିଲା । ତେଣୁ ସେ ଯାଇ ପଦ୍ମ ପୋଖରୀରୁ ପାଣି ପିଇଲା । ଭାବିଲା ଏହି ପୋଖରୀର ପାଣି ଯଦି ଏତେ ମିଠା ତାହେଲେ ଏହି ପୋଖରୀର ମାଛ ଗୁଡାକ କେତେ ମିଠା ହୋଇ ନଥିବେ । ଏକଥା ଭାବି ସେ ଚିଲ ପାଟିରୁ ଖାଲି ଲାଳ ଗଡିଲା । ଏଣେ ତା ମନକୁ ବି ପାପ ଛୁଇଁଲା ।\n\nଦିନକର କଥା । ଚିଲ ଯାଇ ସେ ପୋଖରୀ ହୁଡାରେ ପହଁଚି ଗଲା । ଚିଲକୁ ଦେଖି ବଗ ହଠାତ୍  ରାଗିଗଲା । ବଗ କହିଲା – “ତୁ କିଏ? ତତେ ଏଠିକି ଆସିବାକୁ କିଏ ଅନୁମତି ଦେଲା? ଏ ପୋଖରୀରୁ ତ କେବଳ ମୁଁ ହିଁ ମାଛ ଧରେ । ଯା ପଳା ଏଠୁ । ଯେତେ ଶୀଘ୍ର ପାରୁଛୁ ଏ ବରଗଛ ଛାଡି ଚାଲିଯା ।” ତହୁଁ ସେ ଚିଲ କହିଲା – ‘ବଗଭାଇ’ ତୁମେ ଜମାରୁ ବ୍ୟସ୍ତ ହୁଅନି । ମୁଁ ତୁମର ଜଣେ ସଚ୍ଚା ମିତ୍ର ଓ ସହଯୋଗୀ । ଆଜିଠାରୁ ତୁମେ ଓ ମୁଁ ଏହି ବରଗଛରେ ରହିବା । ଏ ସଂସାରରେ ମୋର ଆଉ କେହି ନାହାଁନ୍ତି; ତୁମର ବି କେହି ନାହାଁନ୍ତି । ତାପରେ ସେ ବଗ ଚିଲର ମିଠା ମିଠା କଥାରେ ଭାସିଗଲା । ଏଥୁଅନ୍ତେ ସେ ଦୁହେଁ ପଦ୍ମ ପୋଖରୀକୁ ଲାଗି ରହିଥିବା ବରଗଛରେ ବସାବାନ୍ଧି ରହିଲେ ।\n\nବଗ ତ ସବୁଦିନ ସକାଳୁ ସକାଳୁ ମାଛ ଖାଇବା ପାଇଁ ପୋଖରୀକୁ ଯାଏ । ମାତ୍ର ଚିଲ ସେମିତି ସେ ବରଗଛରେ ହିଁ ବସି ରହେ । କୁଆଡେ ବି ସେ ଯାଏ ନାହିଁ । ଏହି ପରି ଦୁଇ ଦିନ ବିତିଗଲା । ତେଣୁ ସେ ଚିଲର ଦେହ ଭୀଷଣ ଖରାପ ହେବାକୁ ଲାଗିଲା । ତେଣୁ ସେ ବି ଦୁଇଦିନ ଭୋକ ଶୋଷରେ ଛଟପଟ ହେଲା । ଏସବୁ ଦେଖି ବଗ କହିଲା – ମିତ୍ର, ତୁମର କ’ଣ ହେଇଛି । କାହିଁ କିଛି ତ ଖାଉନାହଁ କି ପିଉନାହଁ । ଏପରି ରହିଲେ ତ ତୁମର ଦେହ ଅଧିକରୁ ଅଧିକ ଖରାପ ହୋଇଯିବ ଯେ । ତହୁଁ ଏକଥା ଶୁଣି ସେ ଚିଲ କହିଲା – ‘ଇଏତ ନୂଆ ଯାଗା ମୁଁ କୁଆଡେ ଯିବି ।’ ବଗ ଏକଥା ଶୁଣି କହିଲା – ‘ଭଲକଥା-ତ । ମୁଁ ପରା ତୁମର ମିତ୍ର । ତୁମକୁ ଏପରି ଭୋକ ଶୋଷରେ ଛାଡି ମୁଁ କ’ଣ କେବେ ନିଜେ ଖାଇପିଇ ଶାନ୍ତିରେ ରହିପାରିବି । କାଲିଠାରୁ ତୁମେ ମୋ ସହିତ ପଦ୍ମ ପୋଖରୀକୁ ଯିବ । ସେଠାରେ ହିଁ ମୁଁ ତୁମକୁ ମାଛ ଖୁଆଇବି । ତାହେଲେ ଯାଇ ତୁମକୁ ଆଉ ଖାଦ୍ୟ ଖୋଜିବାକୁ କୁଆଡେ ବି ଯିବାକୁ ପଡିବନି ।\n\nବଗର ଏପରି କଥା ଶୁଣି ଚିଲ ମନ ଅତ୍ୟନ୍ତ କୁଣ୍ଢେମୋଟ ହୋଇଗଲା । କାହିଁକିନା ଚିଲ ବସାଇଥିବା ଫନ୍ଦିର ଜାଲରେ ସେ ବଗ ଛନ୍ଦି ହୋଇଗଲା । ଏଣିକି ଚିଲ ତା ହିସାବରେ ମଜା କରିବ । ଦିନେ ବଗ ଚିଲକୁ କହିଲା – “ମିତ୍ର ସବୁଦିନ ତ ମୁଁ ଏହି ଛୋଟ ଛୋଟ ମାଛ ଖାଉଛି ହେଲେ ମୋର ପେଟ ଟିକେ ବି ପୁରୁନାହିଁ । ସଂନ୍ଧ୍ୟା ହେଲେ ପୁଣି ଭୋକ କରୁଛି । କ’ଣ କରିବି ମୁଁ କିଛି ବି ଜାଣି ପାରୁନି ।” ଏକଥା ଶୁଣି ସେ ବଗ କହିଲା – ଜମାରୁ ବ୍ୟସ୍ତ ହୁଅନି । କାଲି ଠାରୁ ତୁମେ ବଡ ବଡ ମାଛ ଖାଇବ ଓ ବସାକୁ ଫେରିବା ସମୟ ହେଲେ ଆଉ କିଛି ମାଛ ବସାକୁ ନେଇ ଆସିବ । ସଂନ୍ଧ୍ୟା ହେଲେ ତାକୁ ତୁମେ ପୁଣି ଖାଇବ । ତାହେଲେ ଯାଇ ରାତିରେ ଆଉ ଭୋକ କରିବନି । ଏକଥା ଶୁଣି ଚିଲର ମନ ବେଶ୍ ଖୁସି । କାହିଁକିନା ସେ ଜାଣିପାରିଲା ଯେ, ବଗ ସହିତ ମିତ୍ରତା କରି ସେ ଭଲ ଫାଇଦା ପାଇବ ।\n\nତାପରେ ସେ ଚିଲ ପୋଖରୀରୁ ବଡ ବଡ ରୋହି ମାଛ ଧରିଲା । ତେଣୁ ଦିନକୁ ଦିନ ରୋହିମାଛ ମାନଙ୍କ ସଂଖ୍ୟା ସେ ପୋଖରୀରୁ କମିବାକୁ ଲାଗିଲା । ଚିଲ ତ ଏଭଳି ମିଠା ରୋହିମାଛ ଆଗରୁ କେବେବି ଖାଇନଥିଲା, ତେଣୁ ମିଠା ମିଠା ରୋହିମାଛର ସ୍ୱାଦ ପାଇବା ପରେ ଚିଲ କେବଳ ସେ ରୋହିମାଛ ହିଁ ଖାଇବାକୁ ଲାଗିଲା । ତେଣୁ ରୋହିମାଛମାନଙ୍କର ମନ ଖୁବ୍ ଉଦାସ ହୋଇଗଲା । ତାଛଡା ସେମାନେ ବି ଜାଣିପାରିଲେ ଯେ, ଏ ପୋଖରୀରୁ ଚିଲ ସବୁ ରୋହିମାଛ ଖାଇ ତାଙ୍କର ବଂଶ ସମୂଳେ ଶେଷ କରିଦେବ । ତେଣୁ ସେ ରୋହିମାଛମାନେ ତାଙ୍କର ମୁଖିଆଙ୍କୁ ଏସବୁ କଥା କହିଲେ । ତାପରେ ସେ ମୁଖିଆ ରୋହିମାଛ ଏକଥା ତା’ର ସାଙ୍ଗ ରାମଲେଖନି କଙ୍କଡାକୁ କହିଲା । ସେ କଙ୍କଡା ତ ବହୁତ ବଳବାନ୍, ଚତୁର ଓ ବୁଦ୍ଧିମାନ ଥିଲା । ତେଣୁ ସେ ଏ ମୁଖିଆ ରୋହିମାଛର କଥା ସବୁ ଶୁଣି ପୋଖରୀରେ ରହିଥିବା ସମସ୍ତ ଜଳଚର ପ୍ରାଣୀମାନଙ୍କର ଏକ ସଭା ଡକାଇଲା ।\n\nସଭାରେ କଙ୍କଡା କହିଲା – “ଏ ବଗଟା ତ ବହୁତ ସରଳ ବିଶ୍ୱାସୀ । କିନ୍ତୁ ଦୁଷ୍ଟ ଚିଲ ତା’ର (ବଗର) ସରଳତାର ସୁଯୋଗ ନେଇ ତା’ ସହିତ ମିତ ବସିଛି । ଆସ୍ତେ ଆସ୍ତେ ଏ ଚିଲ ଏ ପୋଖରୀରୁ ସବୁ ମାଛ ଖାଇବାରେ ଲାଗିଛି । ଆଉ କେତେ ଦିନ ପରେ ରୋହିବଂଶ ଶେଷ କରିଦେବ ସେ ଚିଲ । ସେ ଦୁଷ୍ଟ ଚିଲ ତା କାର୍ଯ୍ୟରେ ସଫଳ ହେବା ପୂର୍ବରୁ ତାକୁ ଉଚିତ୍ ଶିକ୍ଷା ଦେବାକୁ ହିଁ ପଡିବ । ତହୁଁ ସବୁ ଜଳଚର ପ୍ରାଣୀ କହିଲେ କ’ଣ କରିବାକୁ ହେବ ଆମ୍ଭମାନଙ୍କୁ ଖାଲି କୁହନ୍ତୁ ଆମ୍ଭେମାନେ ତାହା ହିଁ କରିବୁ । ଏକଥା ଶୁଣି ସେ କଙ୍କଡା କହିଲା – “କୌଣସି ମାଛ ଆଉ ପୋଖରୀ କୂଳକୁ ମୋଟେ ବି ଯିବେ ନାହିଁ ।” ଫଳରେ ସେ ବଗ ଆଉ କେବେବି ମାଛ ଖାଇପାରିବ ନାହିଁ । ଭୋକରେ ଆଉଟୁ ପାଉଟୁ ହେଲେ ଖାଇବା ପାଇଁ ବଗ ଶେଷରେ ଚିଲ ଉପରେ ହିଁ ନିର୍ଭର କରିବ । ତା’ପରେ ଦେଖିବା ମଜା ।\n\nତା’ପର ଦିନ ସକାଳୁ ବଗ ସେ ପୋଖରୀ କୂଳେ କୂଳେ ଜଗି ବସିଲା । ହେଲେ ଗୋଟିଏ ହେଲେ ବି ମାଛ ଖାଇବାକୁ ପାଇଲା ନାହିଁ ସେ ବଗ । ବଗ ଯେମିତି ସେ ପୋଖରୀ ଭିତରକୁ ପଶିଛି ସବୁ ମାଛ ପଦ୍ମ ପତ୍ର ତଳେ ଲୁଚିଗଲେ । ଏହି ମଉକାରେ କଙ୍କଡା ବଗର ବେକକୁ କାମୁଡି ଧରିଲା । ତାପରେ କଙ୍କଡା ସେ ବଗକୁ ପାଣି ଭିତରକୁ ଟାଣି ନେଇ ତା ଗୋଡରେ ବଗର ବେକକୁ ଚିପି ଧରିଲା । ଫଳସ୍ୱରୂପ କିଛି ସମୟପରେ ବଗର ମୃତ୍ୟୁ ହୋଇଗଲା । ଏହିପରି ସେ ବଗ ତା’ କଲା କର୍ମର ଫଳ ପାଇଲା । ଏହା ପରେ ଆସିଲା ଚିଲର ପାଳି ।\n\n\nଦୁଷ୍ଟ ଚିଲ ବଗର ମରିଯିବା ପରେ ଅତ୍ୟନ୍ତ ଖୁସି ହୋଇଗଲା । ମନେ ମନେ ଭାବିଲା ତା ବାଟର ଗୋଟେ କଂଟା ଗଲା । ଏଥର ସେ ଚିଲ ତା’ ପରିବାରର ଅନ୍ୟ ସଦସ୍ୟ ମାନଙ୍କୁ ବି ଆଣି ପାଖରେ ରଖିବ । ତାପରେ ସେ ଚିଲ ପରିବାର ଏହି ପୋଖରୀର ମାଛ ଖାଇ ଓ ପୋଖରୀର ମିଠା ପାଣି ପିଇ ଅତିଶୟ ଖୁସିରେ ଦିନ କଟାଇବେ । ଏହାପରେ ଦୁଷ୍ଟ ଚିଲର ପରିବାର ସେ ପୋଖରୀ ମଧ୍ୟକୁ ଗଲେ । କଙ୍କଡା ତ ଏହି ମଉକାରେ ଥିଲା । ତେଣୁ ସେ ଜୋକମାନଙ୍କୁ କହିଲା – ଚିଲମାନେ ଯେତେବେଳେ ପାଣି ଭିତରେ ପଶି ମାଛ ଖାଇବେ ସେତିକିବେଳେ ତୁମେ ମାନେ ଶହ ଶହ ସଂଖ୍ୟାରେ ସେମାନଙ୍କ ଦେହରେ ଲାଗିଯିବ । ଏମିତିକି ସେମାନଙ୍କ ଦେହରୁ ସବୁତକ ରକ୍ତ ଶୋଷି ଦେବ । କାହିଁକିନା ଚିଲ ମାନଙ୍କ ଦେହରୁ ରକ୍ତ କମିଗଲେ ସେମାନଙ୍କର ବଳ ଓ ଶକ୍ତି ବି କମିଯିବ । ସେଇ ମଉକାରେ ଆମ୍ଭେ କଙ୍କଡାମାନେ ସମସ୍ତେ ମିଶି ସେ ଚିଲମାନଙ୍କୁ କାମୁଡିବା ଆରମ୍ଭ କରିବୁ । ତାପରେ ଶିଙ୍ଗି ମାଛ, କଂଟିଆ ଭଳି ମାଛମାନେ ସେମାନଙ୍କୁ ବିନ୍ଧିବେ । କାମୁଡା ବିନ୍ଧାରେ ସେ ଚିଲମାନଙ୍କର ଅବସ୍ଥା ପୁରାପୁରି ଖରାପ୍ ହୋଇଯିବ ।\n\nଚତୁର ରାମଲେଖନି କଙ୍କଡା ଯାହା ଯାହା ଆଦେଶ ଦେଇଥିଲା ଜୋକ ମାନେ ବି ଠିକ୍ ସେଇଆ କଲେ । ସବୁ ଜୋକମାନେ ଚିଲ ପରିବାରର ସମସ୍ତ ସଦସ୍ୟଙ୍କର ଖାଲି ରକ୍ତ ଶୋଷିବାକୁ ଲାଗିଲେ । ପରେ ପରେ କଙ୍କଡା ମାନେ ମଧ୍ୟ ଚିଲମାନଙ୍କୁ କାମୁଡିବା ଆରମ୍ଭ କରିଦେଲେ । ଏହା ପରେ ସିଙ୍ଗି ମାଛ ଓ କଂଟିଆ ଭଳି ମାଛମାନେ ସେ ଚିଲମାନଙ୍କୁ ବିନ୍ଧିବାକୁ ଲାଗିଲେ । ଫଳତଃ ଯନ୍ତ୍ରଣା କଷ୍ଟ ସହି ନ ପାରି ଅନେକ ଚିଲ ମରିଗଲେ । ବାକି ଚିଲ ସେ ପୋଖରୀରୁ ବାହାରି ବରଗଛକୁ ଫେରିଗଲେ ।\n\nଏଥର ସେ ଦୁଷ୍ଟ ଚିଲ କରିଥିବା ବିଶ୍ୱାସ ଘାତକତା ଓ ଲୋଭ ପାଇଁ ଉଚିତ୍ ଦଣ୍ଡ ପାଇଲା । ସେହି ଦିନ ଠାରୁ ସେ ଦୁଷ୍ଟ ଚିଲ ଆଉ ଭୁଲ୍ରେ ବି ସେ ପଦ୍ମ ପୋଖରୀରେ ପଶିବାକୁ ମୋଟେ ସାହସ କଲାନାହିଁ । ଯନ୍ତ୍ରଣା କଷ୍ଟ ଓ ଖାଇବାକୁ ନ ପାଇ ଶେଷରେ ସେ ଦୁଷ୍ଟ ଚିଲ ଦିନ ଦୁଇଟାରେ ମରିଗଲା । ସେହି ଦିନଠାରୁ ସମସ୍ତ ମାଛ ପରିବାର ଖୁବ୍ ଶାନ୍ତିରେ ପୋଖରୀରେ ରହିଲେ । କିଛି ଦିନ ପରେ ପୁଣି ରୋହି ବଂଶ ବଢିଗଲା । ତାପରେ ସମସ୍ତେ ସେ ଚତୁର କଙ୍କଡାକୁ ଧନ୍ୟବାଦ ଦେଲେ । ମୁଖିଆ ରୋହିମାଛ ବି ସେ ଚତୁର କଙ୍କଡାକୁ ତା’ର ବୁଦ୍ଧି ପାଇଁ ବହୁତ ପ୍ରଶଂସା କଲା । ପରିଶେଷରେ ସମସ୍ତେ ମିଳିମିଶି ଅତ୍ୟନ୍ତ ଆନନ୍ଦରେ ଦିନ କଟାଇଲେ ।\n\n\n",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/eagle_crab.jpg",
    "icon": ""
  },
  {
    "id": 1304,
    "title": "ତିନି ସାଧୁ ଓ ଭଗବାନ",
    "type": "ହିତୋପଦେଶ କାହାଣୀ",
    "content": "ବହୁତ ଦିନ ତଳର କଥା । କାଂଚିପୁରମ୍ ରାଜ୍ୟରେ ଗୋଟିଏ ଆଶ୍ରମ ଥିଲା । ସେ ଆଶ୍ରମରେ ତିନି ଜଣ ସାଧୁ ରହୁଥିଲେ । ତନ୍ମଧ୍ୟରୁ ପ୍ରଥମ ସାଧୁଙ୍କ ନାଁ ଥିଲା ସାଧୁ ରାମାନନ୍ଦ । ଦ୍ୱିତୀୟ ସାଧୁଙ୍କ ନା ସାଧୁ ଆତ୍ମାନନ୍ଦ ଓ ତୃତୀୟ ସାଧୁଙ୍କ ନାମ ଥିଲା ସାଧୁ ଦୟାନନ୍ଦ । ସାଧୁ ରାମାନନ୍ଦ ଓ ସାଧୁ ଆତ୍ମାନନ୍ଦ ସବୁବେଳେ ଖାଲି କଳି ଝଗଡା କରୁଥିଲେ । ସାଧୁ ରାମାନନ୍ଦ କହୁଥିଲେ ସେ ହିଁ ଶ୍ରେଷ୍ଠ ସାଧୁ । ଏଣେ ସାଧୁ ଆତ୍ମାନନ୍ଦ ମଧ୍ୟ କହୁଥିଲେ – ସେ ହିଁ ଶ୍ରେଷ୍ଠ ସାଧୁ । ମାତ୍ର ସାଧୁ ଦୟାନନ୍ଦ ସର୍ବଦା ସେମାନଙ୍କୁ ବୁଝାଉଥିଲେ । କହୁଥିଲେ – ଏ ଜଗତରେ କେବଳ ସାଧୁ ହିଁ ଶ୍ରେଷ୍ଠ ଅଟନ୍ତି ।\n\n                ଏ କଥା ଶୁଣି ସାଧୁ ରାମାନନ୍ଦ ଓ ସାଧୁ ଆତ୍ମାନନ୍ଦ ହସି ହସି କହିଲେ – ‘କ’ଣ ତୁମେ କହୁଛ ଦୟାନନ୍ଦ । ତୁମ ନାଁ ଆଗରେ ସାଧୁ ଶବ୍ଦ ଲଗାଇଲେ କ’ଣ ତୁମେ କେବେବି ଆମ୍ଭମାନଙ୍କ ଭଳି ସାଧୁ ହୋଇପାରିବ । ଇଏତ ତୁମର ନିଜ ପ୍ରତି ସାଧୁତା ପ୍ରମାଣ କରିବାର ଦୁର୍ବଳତା ମାତ୍ର’ । ସେ ଦୁଇ ସାଧୁଙ୍କ ଏପରି କଥା ଶୁଣି ସାଧୁ ଦୟାନନ୍ଦ କହିଲେ – ‘ସାଧୁ ହେବା ପାଇଁ କେବଳ ‘ସାଧୁ’ ଶବ୍ଦର ପ୍ରୟୋଗ ଯଥେଷ୍ଟ ନୁହେଁ । କର୍ତ୍ତବ୍ୟରେ ସାଧୁତା ରଖିବା ଓ ଠିକ୍ କର୍ତ୍ତବ୍ୟ ସମ୍ପାଦନା କରିବା ହିଁ ସାଧୁତା’ ।\n\nତିନିସାଧୁଙ୍କର ଏଭଳି କଥା ସ୍ୱୟଂ ଭଗବାନ ଙ୍କ କାନରେ ପଡିଲା । ଦିନେ ଭଗବାନ ସେ ତିନିସାଧୁଙ୍କ ପରୀକ୍ଷା ନେବା ପାଇଁ ଆଶ୍ରମରେ ଆସି ପହଁଚିଲେ । ସ୍ୱୟଂ ଭଗବାନ ଏକ ସାଧାରଣ ପଥିକ ବେଶରେ ସେ ଆଶ୍ରମରେ ଆସି ପହଁଚିଲେ । କହିଲେ – ମୁଁ ଜଣେ ଦିଗହରା ପଥିକ । ବାଟ ଭୁଲି ଏ ଆଶ୍ରମରେ ପହଁଚିଛି । ଏକଥା ଶୁଣି ସେ ତିନି ସାଧୁ କହିଲେ – ଇଏ ତ ଆମ ସୌଭାଗ୍ୟ । ଅତିଥି ସେବା ତ ହିଁ ଆମ୍ଭମାନଙ୍କ ଧର୍ମ । ଆପଣ ଆସନ୍ତୁ । ଗୋଡ ହାତ ଧୋଇ ଟିକେ ଶୀତଳ ଜଳ ପିଇବେ । ଯଦ୍ୱାରା ଆପଣଙ୍କୁ ଟିକେ ଆରାମ ଲାଗିବ । ତାପରେ ସାଧୁ ରାମାନନ୍ଦ ସେ ଆଗନ୍ତୁକ ପଥିକଙ୍କୁ କୁଟୀରକୁ ପାଛୋଟି ନେଇଗଲେ । ଭଗବାନ  ସେଠାରେ କିଛି ସମୟ ପାଇଁ ବିଶ୍ରାମ ନେଲେ । ଏହାପରେ ସାଧୁ ରାମାନନ୍ଦ କହିଲେ – ପଥିକ ମହାଶୟ, ଆପଣଙ୍କୁ ତ ଏବେ ନିଶ୍ଚୟ ଭୋକ ଲାଗୁଥିବ । ଆମ ଆଶ୍ରମରେ ତିନିଟି ଆମ୍ବଗଛ ଅଛି । ସେହି ଆମ୍ବଗୁଡିକ ବହୁତ ମିଠା । ସେହି ଆମ୍ବ ଖାଇ କ୍ଷୁଧା ନିବାରଣ କରିବେ ଆସନ୍ତୁ ।\n\n                ତାପରେ ସେ ତିନିଜଣ ସାଧୁ ଓ ପଥିକ ଜଣକ ଯାଇ ଆଶ୍ରମର ଉଦ୍ୟାନରେ ପହଁଚିଲେ । ସାଧୁ ରାମାନନ୍ଦ ଗୋଟିଏ ବଡ ବାଉଁଶ ଆଣି ନିଜ ଆମ୍ବଗଛର ଡାଳଗୁଡିକୁ ଖାଲି ପିଟିବାକୁ ଲାଗିଲେ । ତାପରେ ସେ ଗଛରୁ ଆମ୍ବଗୁଡିକ ଝଡିବାକୁ ଲାଗିଲା । ପଥିକ ଜଣକ ଗୋଟିଏ ଆମ୍ବ ଉଠାଇ ଖାଇଲେ ଓ କହିଲେ – ତୁମେ ମୋ ପାଇଁ ବହୁତ ପରିଶ୍ରମ କଲ, ମାତ୍ର ତୁମ ଗଛର ଆମ୍ୱ ଏତେଟା ମିଠା ଲାଗିଲା ନାହିଁ । ଏହାପରେ ସାଧୁ ଆତ୍ମାନନ୍ଦ ଗୋଟିଏ ବଡ ଦଉଡି ଆଣି ସେଥିରେ ଫାଶ ପକାଇଲେ । ସେହି ଫାଶଦ୍ୱାରା ସେ ନିଜ ଗଛର ଡାଳଗୁଡିକୁ ହଲାଇବାରେ ଲାଗିଲେ । ଫଳରେ ସେଥିରୁ ଆମ୍ବଗୁଡିକ ଝଡିବାକୁ ଲାଗିଲା । ତାପରେ ସେ ପଥିକ ଜଣକ ଆମ୍ବ ଉଠାଇ ଖାଇଲେ । କହିଲେ – ଏ ଆମ୍ବ ତ ମୁଁ କଦାପି ଖାଇ ହିଁ ପାରିବି ନାହିଁ । ଏ ଆମ୍ବ ମଧ୍ୟ ଏତେଟା ମିଠା ନୁହେଁ ।\n\nଏହାପରେ ସାଧୁ ଦୟାନନ୍ଦ ନିଜ ଆମ୍ବଗଛ ପାଖକୁ ଗଲେ । ବହୁତ କଷ୍ଟ କରି ସେ ଆମ୍ବ ଗଛରେ ଚଢିଲେ । ବାଛି ବାଛି କିଛି ସମୟ ପରେ ଦୁଇଟି ଆମ୍ବ ଧରି ସେ ଆମ୍ବଗଛରୁ ଓହ୍ଲାଇ ଆସିଲେ । ଏହା ଦେଖି ସାଧୁ ରାମାନନ୍ଦ ଓ ସାଧୁ ଆତ୍ମାନନ୍ଦ କହିଲେ – କେତେ କୃପଣ ଓ ମୂର୍ଖ ତୁମେ । ପଥିକ ମହାଶୟଙ୍କୁ ଆମ୍ବ ଖୁଆଇବ ବୋଲି ଏତେ ସମୟ ବସାଇଲ । ତହୁଁ ସେ ସାଧୁ ଦୟାନନ୍ଦ କହିଲେ – ‘ମୁଁ ତ ଏ ଆମ୍ବଗଛ ନିଜ ହାତରେ ଲଗାଇଛି । ତେଣୁ ମୁଁ ତ ଆଉ ଆପଣଙ୍କ ଭଳି ଏହାକୁ ବାଉଁଶରେ ପିଟିପିଟି କଷ୍ଟ ଦେଇପାରିବି ନାହିଁ । କାହିଁକିନା ଜଣକୁ କଷ୍ଟ ଦେଇ ଅନ୍ୟ ଜଣଙ୍କୁ କେବେବି ଖୁସି ଦିଆଯାଇ ନପାରେ । ଆଉ ଦଉଡିରେ ଫାଶ ପକାଇ ମୁଁ ମୋ ଗଛର ଗଳାରୋଦ୍ଧ କେବେବି କରିପାରିବି ନାହିଁ । ଏଭଳି ଯନ୍ତ୍ରଣା ଗଛକୁ ଦେବା ଅପେକ୍ଷା ବରଂ ଅତିଥିଙ୍କୁ ଜଳ ମାତ୍ର ଦେଇ ସନ୍ତୁଷ୍ଟ କରିବା ବହୁତ ଭଲ । କିନ୍ତୁ ମୁଁ ନିଜେ ଆମ୍ବ ଗଛରେ ଚଢି ଏ ଦୁଇଟି ପାଚିଲା ଆମ୍ବ ଆଣିଛି । ଆଉ ଆଶା କରୁଛି ଏ ଆମ୍ବଗୁଡିକ ପଥିକ ମହାଶୟ ନିଶ୍ଚୟ ଖାଇପାରିବେ ।’\n\n                ତାପରେ ଭଗବାନ ସେ ଆମ୍ବ ଦୁଇଟି ଖାଇଲେ । କହିଲେ – ଏଇ ଆମ୍ବଗଛର ଆମ୍ବ ତ ବହୁତ ମିଠା । ଏଭଳି ଆମ୍ବ ତ ମୁଁ ଆଗରୁ କେବେ ବି ଖାଇନଥିଲି । ତୁମେ ପ୍ରକୃତରେ ମହାନ୍ । ସାଧୁ ଦୟାନନ୍ଦଙ୍କ ବିଷୟରେ ଏପରି କଥା ଶୁଣି ସାଧୁ ରାମାନନ୍ଦ ଓ ସାଧୁ ଆତ୍ମାନନ୍ଦ ବହୁତ ରାଗିଗଲେ । ତାପରେ ସେମାନେ କହିଲେ – ହେ ପଥିକ ମହାଶୟ! ଆମ୍ଭମାନଙ୍କ ଆମ୍ବ ଗଛର ଆମ୍ବ ବି ତ କିଛି କମ୍ ମିଠା ନୁହେଁ । ତୁମେ ଖାଲି ଅଯଥାରେ ସାଧୁ ଦୟାନନ୍ଦଙ୍କ ପ୍ରଶଂସା କରୁଛ ଓ ଆମ୍ଭମାନଙ୍କର ଅପମାନ କରୁଛ । ତୁମର ଏ ପକ୍ଷପାତ ଆଚରଣ ଆଦୌ ଗ୍ରହଣୀୟ ନୁହେଁ ।\n\nଏହାପରେ ସେ ପଥିକ ଜଣକ ନିଜ ପୂର୍ବ ରୂପକୁ ଫେରିଗଲେ । ତାପରେ ସେ ତିନି ସାଧୁ ଦେଖିଲେ ଯେ, ସେମାନଙ୍କ ସମ୍ମୁଖରେ ସ୍ୱୟଂ ଭଗବାନ  ଉଭା ହୋଇଛନ୍ତି । ଭଗବାନ  କହିଲେ – ହେ ସାଧୁଗଣ । ମୁଁ ଆପଣମାନଙ୍କର ସବୁ କଥା ଶୁଣିଥିଲି । ତେଣୁ ମୁଁ ଆପଣମାନଙ୍କର ସାଧୁତାର ପରୀକ୍ଷା ନେବା ପାଇଁ ଆଗ୍ରହ ପ୍ରକାଶ କଲି । ଆଉ ଆଜି ମୁଁ ଆପଣଙ୍କର ସାଧୁତା ପରୀକ୍ଷା ପାଇଁ ହିଁ ପଥିକ ବେଶରେ ଆସିଥିଲି । ମୁଁ ଆପଣମାନଙ୍କ ସେବାରେ ଅତ୍ୟନ୍ତ ସନ୍ତୁଷ୍ଟ । ମାତ୍ର ରାମାନନ୍ଦ ଓ ଆତ୍ମାନନ୍ଦ ସାଧୁ ହେବା ପାଇଁ ଆଦୌ ଯୋଗ୍ୟ ନୁହଁନ୍ତି । କାହିଁକିନା ଆପଣଙ୍କ ମନରେ ଦୟା କ୍ଷମା ନାହିଁ । କେବଳ ଭରି ରହିଅଛି ଈର୍ଷା ଓ ନିନ୍ଦା । ମାତ୍ର ସାଧୁ ଦୟାନନ୍ଦଙ୍କ ପାଖରେ ରହିଛି ଅସୀମ ଦୟା ଓ ପ୍ରେମ । ସେ ମନୁଷ୍ୟକୁ ଯେପରି ଦୃଷ୍ଟିରେ ଦେଖନ୍ତି, ବୃକ୍ଷଲତାଙ୍କୁ ମଧ୍ୟ ଠିକ୍ ସେହିଭଳି ଦୃଷ୍ଟିରେ ହିଁ ଦେଖନ୍ତି । ମୁଁ ତ ସମସ୍ତଙ୍କ ଶରୀରରେ ବିଦ୍ୟମାନ । ଯେତେବେଳେ ରାମାନନ୍ଦ ବାଉଁଶରେ ଆମ୍ବଗଛକୁ ପିଟିଲେ ସେତେବେଳେ ମୋ ଦେହରେ ଅନେକ କ୍ଷତ ସୃଷ୍ଟି ହେଲା ଯାହା କି ମତେ ବହୁତ ଯନ୍ତ୍ରଣା ଦେଲା । ଆମ୍ବଗୁଡିକ ସେଥିପାଇଁ ଆଦୌ ମିଠା ଲାଗିଲା ନାହିଁ । ଠିକ୍ ସେହିପରି ଆତ୍ମାନନ୍ଦ ଯେପରି ଦଉଡିରେ ଫାଶ ପକାଇ ଆମ୍ବଗଛକୁ ଟାଣିଲେ ମତେ ଯେମିତି ଲାଗିଲା ସେ ଯେପରି ମୋରି ଗଳାରେ ଫାଶ ପକାଇ ମୋ ଗଳାରୁଦ୍ଧ କରି ମୋତେ କଷ୍ଟ ଦେଉଛନ୍ତି । ମାତ୍ର ଏହାପରେ ସାଧୁ ଦୟାନନ୍ଦ ଯେପରି ଗଛରେ ଚଢି ମୋ ପାଇଁ ପାଚିଲା ଆମ୍ବ ଦୁଇଟି ଆଣିଲେ ସେଥିରେ ମୋ ଶରୀରକୁ କିଛି ବି କଷ୍ଟ ହେଲା ନାହିଁ । ସେ ଆଦୌ କୃପଣ କିମ୍ବା ହିଂସ୍ର ନୁହଁନ୍ତି । ସେ ଗଛଟିକୁ ଆଉଁସି ଆଉଁସି ସେଥିରୁ ଆମ୍ବ ଆଣିଥିବାରୁ ଗଛଟି ପ୍ରତି ତାଙ୍କର ସ୍ନେହ ଓ ପ୍ରେମ ଅଶେଷ । ସାଧୁ ଦୟାନନ୍ଦଙ୍କ ଏପରି ସେବାରେ ମୁଁ ତୁମ୍ଭେମାନେ ଦେଇଥିବା ସବୁ କଷ୍ଟକୁ ଦୂର କରିପାରିଲି ।\n\nତା’ପରେ ଭଗବାନ ପୁଣି କହିଲେ – ‘ସାଧୁ ପଦ ପାଇଁ କେବଳ ସାଧୁ ଦୟାନନ୍ଦ ହିଁ ଯୋଗ୍ୟ । କେବଳ ସାଧୁ ଶବ୍ଦ ଲଗାଇ ଦେଲେ ଜଣେ କଦାପି ବି ସାଧୁ ହୋଇଯାଏ ନାହିଁ । ସାଧୁ ହେବା ପାଇଁ ହେଲେ ପ୍ରଥମେ ମନ ଓ ହୃଦୟ ଭିତରେ ଦୟା, ସ୍ନେହ ଓ ସେବା ମନୋଭାବ ରହିବା ନିହାତି ଆବଶ୍ୟକ ଯାହାକି କେବଳ ସାଧୁ ଦୟାନନ୍ଦଙ୍କ ଶରୀରରେ ହିଁ ରହିଅଛି । ସେଥିପାଇଁ ଆଜିଠାରୁ ସାଧୁ ଦୟାନନ୍ଦ କାଳ କାଳକୁ ସାଧୁ ହୋଇ ରହିବେ ଓ ତୁମ୍ଭେ ଦୁଇଜଣ ସାଧୁ ଦୟାନନ୍ଦଙ୍କ ସେବକ ହୋଇରହିବ ।’\n\nଏ କଥା ଶୁଣି ରାମାନନ୍ଦ ଓ ଆତ୍ମାନନ୍ଦ ନିଜ ନିଜର ଭୁଲ୍ ବୁଝିପାରିଲେ । ଭଗବାନ ମଧ୍ୟ ସେମାନଙ୍କୁ କ୍ଷମା ପ୍ରଦାନ କଲେ । ତାପରେ ସେମାନେ ସମସ୍ତେ ପ୍ରଭୁଙ୍କର ଶରଣାଗତ ହେଲେ । ଜୀବନର ବାକି ସମୟ ସଂସାରର ଉନ୍ନତି ପାଇଁ ସାଧୁ ଦୟାନନ୍ଦ କାର୍ଯ୍ୟ କଲେ ।\n\n\n\n",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/three-sant-god.jpg",
    "icon": ""
  },
  {
    "id": 1352,
    "title": "🦚 -ମୟୂର  ପୁଛ-🦚",
    "type": "",
    "content": "ଭଗବାନ ଶ୍ରୀରାମଙ୍କର ବନବାସ କାଳର କଥା। ବନବାସ କାଳରେ ଥରେ ମା ସୀତାଙ୍କୁ ଶୋଷ ଲାଗିଲା। ଗହଳ ବଣରେ କେଉଁଠାରେ ପାଣି ନାହିଁ। ରାମଚନ୍ଦ୍ର ମହାପ୍ରଭୁ ପାଣି ଖୋଜିଲେ, କୋଉଠି ପାଣି ନାହିଁ, ଖାଲି ଜଙ୍ଗଲ ହିଁ ଜଙ୍ଗଲ।। ରାମଙ୍କ ମନ ଦୁଃଖ ହେଲା।ସେ କାତର ହୋଇ ନିବେଦନ କଲେ, ହେ ବନଦେବତା, ଦୟାକରି ମୋତେ ବତାଇଦିଅ, କେଉଁଠାରେ ପାଣି ମିଳିବ? ବାଟ ଦେଖାଇଦିଅ।ସୀତା ମା’ଙ୍କର ଶୋଷ ବେଳକୁ ବେଳ ବଢିଲା।\nଏଭଳି ଏକ ବିକଳ ସମୟରେ ଗୋଟିଏ ମୟୂର ପକ୍ଷୀ ଆସିଲା। ସେ ଶ୍ରୀରାମଙ୍କୁ କହିଲା, ପ୍ରଭୁ, ମୁଁ ଆପଣଙ୍କୁ ପାଣିପାଇଁ ବାଟ ଦେଖାଇଦେବି। କିଛି ଦୂରରେ ଜଳାଶୟଟିଏ ଅଛି। ପ୍ରଭୁ ମୁଁ ଆଗେ ଆଗେ ଯିବି, ଆପଣ ମୋ ପଛେ ପଛେ ଯିବେ। କିନ୍ତୁ ଟିକେ ଅସୁବିଧା ଅଛି। ରାମ କହିଲେ, ଅସୁବିଧା କ'ଣ? ମୟୂର କହିଲା, ମୁଁ ଉଡ଼ି ଉଡ଼ି ଯିବି, ଆପଣ ଚାଲି ଚାଲି ଯିବେ, ବାଟ ବଣା ହେବାର ସମ୍ଭାବନା ଅଛି। ଏଣୁ ମୁଁ ଉଡ଼ି ଉଡ଼ି ଗଲାବେଳେ ଗୋଟିଏ ଲେଖାଏଁ ପର ଝାଡିଦେଇ ଯିବି, ଆପଣ ସେହି ପରକୁ ଅନୁସରଣ କରି କରି ଚାଲିବେ। \nମୟୂରଙ୍କ ପର ଝଡ଼ିବାର ଏକ ବିଶେଷ ଋତୁ, ବିଶେଷ ଦିନ ଅଛି। ତାହା ଅସମୟରେ ଇଚ୍ଛା ଅନୁସାରେ ଝଡେ ନାହିଁ। *ଯଦି ମୟୂର ନିଜ ଇଚ୍ଛାରେ ଅଦିନିଆ ପର ଝାଡେ, ତା'ର ମୃତ୍ୟୁ ହେବା ନିଶ୍ଚିତ।*-ଏକଥା ଜାଣି ମଧ୍ୟ ମୟୂରଟି ପର ଝାଡି ଝାଡି ଆକାଶରେ ଉଡି ଉଡି ଗଲା। \nପ୍ରଭୁ ରାମଚନ୍ଦ୍ର ମୟୂର ପୁଚ୍ଛକୁ ଅନୁସରଣ କରି କରି ଚାଲିଲେ। ଜଳାଶୟ ନିକଟରେ ପହଞ୍ଚିଲେ। କିନ୍ତୁ ସେତେବେଳକୁ ମୟୂରଟିର ଅବସ୍ଥା ଭଲ ନଥିଲା। ମୃତ୍ୟୁର ଦ୍ୱାରରେ ପହଞ୍ଚି ଥିଲା। ମୟୂରଟି ଶେଷ ନିଃଶ୍ୱାସ ନେବାବେଳେ ଭାବୁଛି, ସେ କେଡ଼େ ଭାଗ୍ୟବାନ, କି ଯେ ଜଗତର ଶୋଷ ମେଣ୍ଟାଇବାବାଲା, ସେପରି ପ୍ରଭୁଙ୍କ ତୃଷା ନିବାରଣ ରେ ସାହାଯ୍ୟ କରିବାର ସୁଯୋଗ ତାକୁ ମିଳିଲା। ଭାବିଲା, ମୋର ଜୀବନ ଧନ୍ୟ ହୋଇଗଲା। ଆଉ ଜୀବନ ରେ କିଛି ଶେଷ ଇଛା ନାହିଁ। ଆଉ କିଛି ସମୟ ପରେ ମୟୂର ମରିବ।\nଭଗବାନ ଶ୍ରୀରାମ କହିଲେ, ମୟୂର ତୋର ପୁଚ୍ଛକୁ ଝାଡି ଝାଡି ତୁ ମୋର ଯେଉଁ ଉପକାର କଲୁ, ଶେଷରେ ଜୀବନ ଦେଲୁ, ମୋତେ ତୁ ଋଣୀ କରିଦେଲୁ। ମୋ ଉପରେ ଯେଉଁ ଋଣ ବୋଝ ଲଦି ଦେଲୁ, ତାହା ମୁଁ ଏ ଜନ୍ମରେ ଶୁଝି ପାରିବି ନାହିଁ। ମୁଁ କଥା ଦେଉଛି ଆର ଜନ୍ମରେ ତୋର ଋଣ ନିଶ୍ଚିତ ପରିଶୋଧ କରିବି। ତୋର ପୁଚ୍ଛକୁ ମୋର ମୁଣ୍ଡରେ ସାରାଜୀବନ ଧାରଣ କରି ତୋର ଋଣ ଶୁଝିବି। ମୟୂରଟି ସେହି କଥା ଶୁଣି ସେଠାରେ ଆନନ୍ଦରେ ଦେହ ତ୍ୟାଗ କଲା।\nତାପରେ ଆର ଜନ୍ମରେ ଭଗବାନ କୃଷ୍ଣଅବତାର ନେଲେ। ମୟୂରକୁ ଦେଇଥିବା କଥା ଅନୁସାରେ ଭଗବାନ ଶ୍ରୀକୃଷ୍ଣ ନିଜର ଲୀଳା ସରିବା ଯାଏ ନିଜର ମସ୍ତକରେ *ମୟୂରପୁଚ୍ଛ ସହ ମୁକୁଟ* ଧାରଣ କରି ଋଣ ଶୁଝିଲେ।\n✤👌✤👌✤👌✤👌✤👌✤👌✤\n*ତାତ୍ପର୍ଯ୍ୟ ଏହାକି, ଭଗବାନଙ୍କୁ ୠଣ ଶୁଝିବା ନିମନ୍ତେ ଆଉଥରେ ଜନ୍ମ ନେବାକୁ ପଡିଲା। କିନ୍ତୁ ଆମେ ତ ସାଧାରଣ ତେଲ ଲୁଣ ସଂସାରର ମଣିଷ, ଆମେ ତ ଅନେକ ଋଣ ବନ୍ଧନରେ ବାନ୍ଧି ହୋଇଛେ। ଏହାକୁ ପରିଶୋଧ କରିବାକୁ ଆମକୁ କେତେ କେତେ ଜନ୍ମ ନେବାକୁ ପଡ଼ିବ। ତେଣୁ ଆସନ୍ତୁ, ଏ ଦିବ୍ୟମାନବ ଜନ୍ମରେ ଆମେ ଯେତେ ଯେତେ ଭଲ କାମ ଅଛି କରିଯିବା। ଯାହାଦ୍ଵାରା କି କିଛି କିଛି ଋଣ ପରିଶୋଧ କରିବାର ପ୍ରୟାସ ଜାରି ରଖିବା।*\n\n*💐🙏ଜୟ ସୀତାରାମ🙏💐*\n\n\n\n",
    "image": "https://images2.alphacoders.com/139/1397640.png",
    "icon": ""
  },
  {
    "id": 1402,
    "title": "ଜିଦିଆ ପୁଅ",
    "type": "",
    "content": "ସୁବର୍ଣ୍ଣପୁଆ  ଗାଁ ର ମୁଖିଆ ନରସିଂହ ମିଶ୍ର ।ତାଙ୍କ ପୁଅ ର ନାମ ଶେଖର। ପିଲା ଦିନରୁ ଅଧିକ ଜିଦିଆ। ସବୁଦିନ ନୂଆ ନୂଆ ଜିନିଷ ବରାଦ ଆଜି ଏଇଟା ତକାଲି ସେଇଟା ।\n\nସବୁଦିନ ସମାନ ଥିଲାଦିନ ପରେ ଦିନ ବିତି ପୁଅ ର ବୟସ \n୧୪ ବିତି ୧୫ ହେଲା ।\nସେ ୧୦ମ ସାରି ୧୨ ଶ୍ରେଣୀରେ ପାଠ ପଢିବା ପାଇଁ ଗଲା ।\nଦିନକର ଘଟଣା ସେ ଯାହା ବରାଦ କଲା ତାହା ଶୁଣି ନରସିଂହ ବାବୁଙ୍କ ପାଦ ତଳେ ମାଟି ଖସିଗଲା।\nସେଦିନର ବରାଦ କରାଯାଇଥିବା ଜିନିଷ ଟି ହେଉଛି ବାଇକ୍।  \n\nସବୁ କିଛି ଛି କଲେ ମଧ୍ୟ ଯଦି ତା ପାଇଁ ବାଇକ୍ ନେଇ ନ ଆସନ୍ତି ତ ଘରେ ସ୍ତ୍ରୀ ସହ ଗଣ୍ଡଗୋଳ ଆଶଙ୍କାରେ ବାଧ୍ୟ ହୋଇ ପୁଅ କୁ ବାଇକ୍ ଶୋ ରୁମ୍ କୁ ନେଇ ଗଲେ ପୁଅକୁ ବାଇକ୍ ଦେଖିବା ପାଇଁ କହିଲେ। ପୁଅ ବୁଲି ବୁଲି ଦେଖୁଥିଲା ତାର ଗୋଟିଏ ବାଇକ୍ କୁ ମନ ପାଇଲା ।\nନରସିଂହ ବାବୁ ବାଇକ୍ ର ଦାମ କେତେ ପଚାରି ବୁଝି ଜାଣିଲେ ବାଇକ୍ ପୁରା ପୁରି ଏକ ଲକ୍ଷ୍ୟ ପଚାଶ ହଜାର, ଶୁଣି ନରସିଂହ ବାବୁଙ୍କ ଅକଲ ଗୁଡ଼ୁମ୍ ବାଧ୍ୟ ହୋଇ କିଣିଲେ। \n\nକିଛିଦିନ ପରେ ଶେଖର କଲେଜ ରୁ ଫେରି ଆସି ବାଇକ୍ ଚାବି ଛାଡ଼ି ଦେଇ ଶୋଇ ପଡ଼ିଲା।ସକାଳୁ ହେବାରୁ ସେ ଯାହା ଦେଖିଲା ତା ପରେ ଶେଖର ଜୋର୍ ଜୋର୍ କାନ୍ଦିବାକୁ ଲାଗିଲା କଣ ହେଲା ଦେଖିବା ପାଇଁ ଲୋକ ମାନେ ଜମା ହେଲେ ।\nଶେଖେର ବାବୁ କହିଲେR1 5ସକାଳୁ ହେବାରୁ ଗାୟବ୍ ବିଚାର ନରସିଂହ ବାବୁ ବାଇକ୍ ଧରି ଆସିଲେ ତାଙ୍କ ପରିଶ୍ରମ ଟଙ୍କା ବୁଡିଗଲା \nପୁଅ ଶେଖର ମଧ୍ୟ ଜିଦି କରିବା ଛାଡିଦେଲା\n\n\n\nWritten By: Subham Bisoi \nLocation: labarsing mahana Gajapati odisha \nProfession:EHS director",
    "image": "https://gopalkrushnas063.github.io/mo_gapa_bahi_json/Jidia-pua.jpg",
    "icon": ""
  },
  {
    "id": 1452,
    "title": "ଚିଲିକା",
    "type": "ରାଧାନାଥ ରାୟ",
    "content": "ପ୍ରଥମ ପୃଷ୍ଠା\n\nଉତ୍କଳ-କମଳା-ବିଳାସ-ଦୀର୍ଘିକା\nମରାଳମାଳିନୀ ନିଳାମ୍ବୁ ଚିଲିକା,\nଉତ୍କଳର ତୁହି ଚାରୁ ଅଳଙ୍କାର,\nଉତ୍କଳଭୁବନେ ଶୋଭାର ଭଣ୍ଡାର ।\nସ୍ୱଭାବେ ଭାବୁକ-ମାନସ-ଉଲ୍ଲାସୀ,\nଦିଗନ୍ତ-ବିସ୍ତାରୀ ତୋର ବାରିରାଶି,\nପ୍ରସନ୍ନବଦନା ଉଜ୍ଜ୍ୱଳବରଣା,\nମୁଖଶ୍ରୀ ଦେଖନ୍ତି ଯ‌ହିଁ ଦିଗଙ୍ଗନା ।\nନୀଳ ଅଙ୍ଗ ତୋର ଚିତ୍ର ଅନ୍ତରାଳେ,\nନାସି, ନଳବନ, ଶୈଳ,ଦ୍ୱୀପମାଳେ ।\nଦକ୍ଷିଣେ ମିଶିଛି ତୋର ଗର୍ଭେ ଆସି,\nସୌରକରୋଭାସୀ ନୀଳ ରମ୍ଭାନାସି ।\nବିମାନ ଆକାରେ ଭାସେ ଶତ ଶତ,\nନୀଳୋରସେ ତୋର ଶୈଳ ମାରକତ ।\nପକ୍ଷଛେଦ-ଶକ୍ର ଭୟେ କି ଶଇଳେ,\nଲୁଚି ରହିଥିଲେ ତୋହରି ସଳିଳେ ?\nସାନ୍ନିଧ୍ୟ ଲଭିଣ ଭଗବତୀଙ୍କର\nତୋଳିଛନ୍ତି ଗୁଳ୍ମ ଜଟିଳ ଶିଖର ।\nଦେଉଳକିରୀଟୀ କାଳୀଜାଈ ଗିରି\nମାରକତ ସେତୁ ପ୍ରାୟେ ଯାର ଶିରୀ ।\nଶ୍ୱତାଙ୍ଗ ଚଢ଼ାଇଗୁହା ସମୁଦ୍‌ଗତ,\nନୀର ଭେଦି କିବା ଉଠେ ଐରାବତ ?\nତରଙ୍ଗବେଷ୍ଟିତ କାଙ୍କଣଶିଖରୀ,\nଆଦ୍ୟଫଳେ ଯାର ତରି ପୂର୍ଣ୍ଣ କରି ।\nବର୍ଷେ ବର୍ଷେ ହ୍ରଦ ତିଆରି ଧୀବରେ,\nଆଦରେ ଫେରନ୍ତି ଲକ୍ଷ୍ମୀ ରୋଷଘରେ ।\nସ୍ଥାନେ ସ୍ଥାନେ ନୀର ଭେଦିଛି ସୈକତ,\nଶାରଦ ଆକାଶେ ଯେହ୍ନେ ଛାୟାପଥ ।\nତାରା ପୁଞ୍ଜେ ଯଥା ଶୋଭେ ହରିତାଳି,\nପୁଳିନ ତେସନ ଶୁଭ-ଶକ୍ତି-ଶାଳୀ ।\nଚାରୁ ତୀର ତୋର ଶୋଭାର ଆଶ୍ରମ,\nଶୈଳ, ଟଙ୍କ ବନେ ମଧୁର ବିଷମ ।\nଗିରିଶୋଲ, ନାସି, କାନ୍ତାର କନ୍ଦରା,\nସୁରମ ତଟିନୀ ଜନମନୋହରା ।\nବିକଟ ସଙ୍କଟ ତୁଙ୍ଗ ଶୈଳସାନୁ,\nଗତିପଥେ ଯାହା ପରଶନ୍ତି ଭାନୁ ।\nନୀଳଗଣ୍ଡ ଯାର ଗଭୀର ବିବର,\nଫଣିପତି-ଫଣା-ମଣିରେ ଭାସ୍ୱର ।\nଭଗ୍ନ ଦୁର୍ଗ ଜରା ଜର୍ଜର ଦେଉଳ,\nଶୈବାଳ-ଅରଣ୍ୟ-ଲତା-ଗୁଳ୍ମାକୂଳ ।\nମୂର୍ତ୍ତୀମତୀ ହୋଇ ଭବଭଙ୍ଗୁରତା,\nପ୍ରତଧ୍ୱନିଛଳେ କ‌ହେ ସର୍ବ କଥା ।\nକୁରଙ୍ଗ କୁରଙ୍ଗୀ ଚିର କ୍ରିଡ଼ାସ୍ଥଳ,\nନବଦୁର୍ବାଦଳ-ଶ୍ୟାମଳ ଶାଦ୍‌ବଳ,\nବିଶାଳ ପୁଳିନ ମନୋମୋହକରୀ,\nମରୀଚିକା ଯାର ଚିର ସ‌ହଚରୀ,\nଦ୍ୱୀପମାଳା ଶସ୍ୟେ ହରିତାୟମାନ,\nଏମାନେ ତୋହର ଶୋଭା ଉପାଦାନ ।\n\nଦ୍ୱତୀୟ ପୃଷ୍ଠା\n\nଏତେ ଛବି ଯେଣୁ ଏକାଧାରେ ଠୁଳ,\nଛବିଳ ଉତ୍କଳେ ତୋ ଛବି ଅତୁଳ ।\nବ‌ହୁଦିନ ଭ୍ରମି ଭ୍ରମି ଅବିରତେ,\nଦେଖିଲଇଁ ନାନାସ୍ଥାନ ଭୁଭାରତେ ।\nକି ଉତ୍ତରାଖଣ୍ଡ କି ଦକ୍ଷିଣା ପଥ,\nଭ୍ରମିଲି ମୁଁ ଭାଗ୍ୟବଶେ ଚକ୍ରବତ,\nଭରତର ରତ୍ନ-ସୀମନ୍ତ-ଅଚଳ\nଦେଖିଲି ହିମାଦ୍ରୀ ହିମ-ଉର୍ଜ୍ଜ୍ୱସ୍ୱଳ,\nପାଦେ କୋଟି କୋଟି ଶିଖରିସମାଜ,\nସର୍ବୋଚ୍ଚେ ଶୋଭନ୍ତି ଶୁଭ୍ର ଶୈଳରାଜ,\nଶୃଙ୍ଗୋପରି ଶୃଙ୍ଗ ଶୃଙ୍ଗ ତଦୁପରି,\nନୀଳ ବ୍ୟୋମ‌ପଟେ ଚିତ୍ର ହେଲା ପରି,\nନୀହାର ମୁକୁଟେ ମସ୍ତକ ମଣ୍ଡିତ,\nସ୍କନ୍ଧେ ଶୋହେ ଶୁଭ୍ର ଗଙ୍ଗା-ଉପବୀତ ।\nନିସ୍ତବ୍ଧ ନୀରବ ସେ ମହା ନିଜନେ,\nସନାତନ ଶ୍ୱେତ ତୁଷାର ଆସନେ।\nବ୍ୟୋମକେଶ-ମୂର୍ତ୍ତି ଦେଖିଲି ଚମକି,\nପଡ଼ିଲା ସେ ରୂପେ ବିତ୍ତବୃତ୍ତି ଥକି ।\nମନେ ମନେ କ‌ହି ନମିଲି ନୀରବେ,\n\"ନମୋ ଦେବାତ୍ମନେ ଶ୍ରୀଗୌରୀଗୁରୁବେ\"।\nରାଜସ୍ଥନେ ଭ୍ରମି ଭୀମ ମରୁସ୍ଥଳୀ,\nଦେଖିଲି ଭୀଷଣ ରୁକ୍ଷ ଶୈଳାବଳୀ,\nନୀର-ତରୁ-ହୀନ ବନ୍ଧୁର, କର୍କଶ,\nକରାଳ ଯେସନେ କାଳ ସର୍ବଂକଷ !\nଚଣ୍ଡାଂଶୁ କିରଣେ ଖର ଅତିଶୟ,\nଦରୀଶାୟୀ-ଭୋଗୀ ଶ୍ୱାସେ ବିଷମୟ,\nତପ୍ତବାୟୁ ଯହିଁଁ ପ୍ରଚଣ୍ଡେ ସଞ୍ଚରି,\nପାନ୍ଥ ଆୟୁ ନିଏ ପ୍ରତପଦେ ହରି,\nଛାୟାଦାନେ ଦକ୍ଷ ଯହିଁଁ ନାଗଫେଣୀ,\nନୀରଦାନେ ପୁଣି ମରୀଚିକା ବେଣୀ ।\nତୃଷାତୁର ରୋଗୀ ଗୃହେ ଯଥା ବସି,\nସ୍ମରେ କମଳିନୀ ହରିତ ସରସୀ,\nସେହି ରୁକ୍ଷ ଦୃଶେ ସ୍ନିଗ୍‌ଧ ଛବି ତୋର,\nନେତ୍ରାତିଥି ସ୍ମୃତି କରୁଥିଲା ମୋର ।\nଭ୍ରମିଲି ଭୀଷଣ ବିନ୍ଧ୍ୟାଦ୍ରି କାନ୍ତାର,\nଧୁଆଁଧାରେ ଯହିଁଁ ହୋଇ ଶତଧାର,\nଭୈରବ ଆରବେ ରେବା ଦେଇ ଲମ୍ଫ,\nଜନମାଏ ଜନ ମାନସେ ପ୍ରକମ୍ପ,\nଶୁଭ୍ର ସ୍ୱଚ୍ଛ ପ‌ୟଃ ପ୍ରପାତ ସୁଭଗା,\nହର ଜଟା ଭ୍ରଷ୍ଟା ଯଥା ତ୍ରିପଥଗା ।\nଶୀକର ଜଳଦେ ବିଭାବସୁ କର,\nସୃଜେ ଯହିଁ ଶକ୍ରଚାପ ମନୋହର,\nଶୁଣିଲି ଶ୍ରବଣେ ସେ ଭୈରବ ରବ,\nଉର୍ଦ୍ଧ୍ୱୁଁ ଦେଖିଲି ସେ ଜଳର ତାଣ୍ଡବ ।\nଭ୍ରମିଲି ଦକ୍ଷିଣା ପଥେ ଉପତ୍ୟକା,\nଝିଲ୍ଲି ଝଙ୍କାରିତ ଅଟବୀ ଦଣ୍ଡକା,\nତୀର୍ଥାଶ୍ରମ, ଗିରି, ତଟିନୀ, କନ୍ଦରା,\nମହାରଣ୍ୟମାଳେ ଚିତ୍ର କଳେବରା,\nଦୂଷଣ ତ୍ରିଶିରା ଖିର ଅଧ୍ୟୁସିତ,\nଜନ୍ମସ୍ଥାନ ଯାର ଥିଲା ସନ୍ନିହିତ,\nଧରାସ୍ରାବୀ, ଭୀମରାବୀ, ତଡ଼ିଦ୍‌ବନ୍ତ,\nପର୍ଜନ୍ୟ ଗର୍ଜ୍ଜନେ କମ୍ପିଲେ ଦିଗନ୍ତ,\nଯହିଁଁ ମେଘାଲୋକେ ପ୍ରଫୁଲ୍ଲ ଅନ୍ତର,\nମୈଥିଳୀ ପାଳିତ କେଳି ବଂଶଧର,\nନୀପେ ନୃତ୍ୟକାରୀ ନୀଳକଣ୍ଠ କେକା,\nଅଦ୍ୟାପୀ ସୂଚଇ ରାମାଶ୍ରମରେଖା ।\nଭୀଷଣ କନ୍ଦରା ମଧ୍ୟେ ବସି ତ‌ହିଁଁ,\nଗଦ୍‌ଗଦ୍ ଶବଦେ ଗୋଦାବରୀ ଯହିଁଁ,\nକୁହରେ ପଡ଼ୁଛି ଭୃଗୁ ଦେହେ ଝରି,\nତ‌ହିଁଁକି ଲୋ ତୋତେ ନ ଥିଲି ସୁମରି ?\n\nପୃଷ୍ଠା ୩\n\nବାତ୍ୟା ଆନ୍ଦୋଳିତ ମହାଭୟଙ୍କର,\nଭ୍ରମିଲି ଭୀଷଣ ରାଜ୍ୟେ ବରୁଣର,\nଯହିଁଁ ଚକ୍ରବାଳେ ଅୟଶ୍ଚକ୍ରପ୍ରଭ,\nନୀଳାର୍ଣ୍ଣବ-ଦେହେ ଲଗ୍ନ ନୀଳ ନଭଃ,\nଊର୍ମୀ ପରେ ଊର୍ମୀ ଊର୍ମୀ ତଦ୍ରୁପରେ,\nପୋତ ଗ୍ରାସିବାକୁ ଆସୁଥାଇ ଖରେ ।\nସ୍ତବ୍‌ଧଭାବେ ଏହି ମହାଦୃଶ୍ୟମାନ।\nଦେଖିଲି ଭାରତେ ଭ୍ରମି ନାନାସ୍ଥାନ ।\nଭୀଷଣ, ବିରାଟ, ବିକଟ, ଉଦାର,\nଦୃଶ୍ୟ ଦେଖି ହେଲା ବିସ୍ମୟ ଅପାର ।\nଚିତ୍ତବୃତ୍ତି ଗଲା ନିଜ ପଥା ହୁଡ଼ି,\nସତ୍ତା ଗଲା ସେହି ମହାଭାବେ ବୁଡ଼ି ।\nଖର ସୌରକରେ ତାରକା ଯେସନ,\nଅସ୍ମିତା ବିସ୍ମୟେ ହେଲା ନିମଗନ ।\nଗୁରୁ ପ୍ରାୟେ ତାଙ୍କୁ ଦୂରୁ କଲି ଭୀତି,\nସଖୀ ପ୍ରାୟେ ତୋତେ ସ୍ମରୁଥିଲି ନିତି ।\nଇତର ଜନର ଅବସାଦକର,\nଯୋଗୀ ଋଷିଙ୍କି ସେ ସ୍ଥାନ ମନୋହର ।\nରବି କରେ ମୁଦ କମଳ ଲଭଇ,\nଝାଉଁଳି ପଡ଼ନ୍ତି ଅନ୍ୟ ପୁଷ୍ପ ତ‌ହିଁଁ ।\nସେହି ପୁଷ୍ପ ପୁଣି ସ୍ନିଗ୍‌ଧ ଶଶିକରେ,\nପିଅନ୍ତି ପିୟୁଷ ପ୍ରଫୁଲ୍ଲ ଅନ୍ତରେ ।\nତୋ ଛବି ଦର୍ଶନେ ସେହି ରୂପେ ମନ,\nଲଭେ ସୁମଧୁର ଶାନ୍ତି ଆସ୍ୱାଦନ ।\nବିରାଟ ନୋହି ତୁ ଯେଣୁ ସୁବୃହତ,\nସ୍ତବ୍‌ଧ ନୋହି ମନ ହୁଅଇ ଉନ୍ନତ ।\nଅବସାଦେ ଅବା ଆତ୍ମ‌ବିସ୍ମୃତିରେ,\nବୁଡ଼େ ନାହିଁଁ ମନ ତୋର ରମ୍ୟ ତୀରେ ।\nସ୍ନିଗ୍‌ଧ ରୂପ ତୋର ଚିତ୍ତ ଉଲ୍ଲାସକ,\nସୁମଧୁର ଦୈତ-ଭାବର ଦ୍ୟୋତକ ।\nସଙ୍ଗୀତ ତୋହର ଚିର ସ‌ହଚର,\nନୀଳ ବକ୍ଷ ତୋର ସଙ୍ଗୀତେ ମୁଖର ।\nଭାସମାନ ଶ୍ୱେତ ପ୍ରାସାଦ ଆକାରେ-\nଗାଆନ୍ତି ବିହ‌ଙ୍ଗେ ତରଙ୍ଗ ଦୋଳାରେ ।\nନୀଳତର କରି ଛାୟାରେ ତୋ ଅଙ୍ଗ,\nଉର୍ଦ୍ଧ୍ୱେ ମେଘାକାରେ ଉଡ଼ନ୍ତି ବିହ‌ଙ୍ଗ ।\nପକ୍ଷ ଝାଡ଼ି ଶୁନୁଁ ସ୍ଥିରଲକ୍ଷ ହୋଇ,\nଚଳ ମତ୍ସ୍ୟେ ଚିଲା ମାରନ୍ତି ଗାଙ୍ଗୋଇ ।\nକଳା ନୀଲ ପୀତ ହରିତ ଲୋହିତ,\nବିହ‌ଙ୍ଗମେ ଊର୍ମି କାହିଁଁ ବିମଣ୍ଡିତ ।\nଜଳଦେବୀ କଳ କିଙ୍କିଣୀ ନିକ୍ୱଣ,\nପ୍ରାୟ ଶୁଭୁଥାଇ ଶରାଳି ନିଃସ୍ୱନ ।\nଯୁଥେ ଯୁଥେ ମତ୍ସ୍ୟ ନିଜ ଶୁଭ୍ରକାନ୍ତି,\nନୀଳ ନୀରେ ଡେଇଁ ଉଲ୍ଲାସେ ଦେଖାନ୍ତି ।\nଧିକ୍କାରୀ ମୁକୁତା-ଶୁକ୍ତି-ବର୍ଣ୍ଣ-ଚ୍ଛଟା,\nଶଲ୍‌କାବୃତ ବପୁ ପ୍ରକଟେ ଭେକଟା ।\nବିଷଦଗ୍ଧ ଶଙ୍କୁ ପ୍ରାୟେ ବ‌ହି ପୁଚ୍ଛ,\nଶଙ୍କା ଉପୁଜାଏ ବିରାଟ ସାଙ୍କୁଚ ।\nଶିଶୁମାର ଖେଳେ ତରଙ୍ଗେ ଓଲଟି,\nଉଠି ବୁଡ଼ଇ ନ ପଡ଼ୁ ନେତ୍ର ପଟି ।\nକଳାମୁଣ୍ଡ ଜଳେ ଛଟକେ ଦେଖାଇ,\nବୁଲଇ ମଗର ଏଣେ ତେଣେ ଧାଇଁ ।\nକୋଟି କୋଟି ଜୀବେ ଲଭନ୍ତି ଜୀବିକା,\nତୋ ଦେହେ ଏରୂପେ ବିଚରି, ଚିଲିକା ।\nକୋଟି କୋଟି ଜୀବେ ଯୋଗାଇ ଆହାର,\nନ ସରଇ ତୋର ଅକ୍ଷୟ ଭଣ୍ଡାର ।\nକି ଆଶ୍ରତ କିବା ଆଗନ୍ତୁକ-ଚୟ,\nନିର୍ବିଶେଷେ ସର୍ବେ ପୁରାନ୍ତି ଆଶ୍ରୟ ।\nଏହି ଯେ ତୋ ନୀଳ ବକ୍ଷ ତାରକିତ,\nକରି ବିହରନ୍ତି ହଂସ ଅଗଣିତ,\n\nପୃଷ୍ଠା ୪\n\nକେବଣ ଦେଶୁଁ ଏ ବର୍ଷେ ବର୍ଷେ ଆସି,\nକ୍ରିଡ଼ନ୍ତି ତୋ ଅଙ୍ଗେ ନାନାରଙ୍ଗେ ଭାସି ?\nକଳୁଷିତ-ବାରି-କଳୁଷହାରକ,\nକାସାରେ କୁମୁଦ ହାସ-ପ୍ରକାଶକ,\nଦକ୍ଷିଣଶା-ବଧୁ ଅବତଂଶ ମୋତି,\nମହୋଜ୍ଜ୍ୱଳ କୁମ୍ଭ ସମୁଦ୍ଭବ ଜ୍ୟୋତି,\nଉଇଁଲେ ଆକାଶେ ଆସି ଦଳେ ଦଳେ,\nପୂରନ୍ତି ଜଳ ଏ କଳକୋଳାହଳେ ।\nଏମାନେ କି ସ‌ହଚର ଶରତର,\nଶରତ ସଙ୍ଗତେ ହୁଅନ୍ତି ଅନ୍ତର ?\nଉଜ୍ଜ୍ୱଳ ଶରତ ଲକ୍ଷ୍ମୀ ପରଜନ,\nପ୍ରାୟେ ଦେଶେ ଦେଶେ କରନ୍ତି ଭ୍ରମଣ ।\nଶଶାଙ୍କ ଶବଳା ନିଶା ଜ୍ୟୋତିଷ୍ମତୀ,\nକାଶହାସମୟୀ ସ୍ୱଚ୍ଛ ସ୍ରୋତସ୍ୱତୀ,\nମାଳତୀ-ବିଶଦ-ନିବିଡ଼-ନିକୁଞ୍ଜ\nକୁମୁଦ ଧବଳ ସରୋବର ପୁଞ୍ଜ,\nଲଭି ସ୍ଥରତର ଶରତ-ପ୍ରସାଦ,\nଏ ସମ୍ପଦର ଏ ଅଟନ୍ତି ଦାୟାଦ ।\nନିଜେ ଶୁଭ୍ର ଶୁଭ୍ରେ କରନ୍ତି ବିହାର,\nଶୁଭ୍ରମୟ ସଦା ଏହାଙ୍କ ସଂସାର ।\nଶୁଭ୍ର ଶରତର ଜୟ ବୈଜୟନ୍ତୀ-\nପ୍ରାୟେ ପନ୍ତି ବାନ୍ଧି ନଭେ ବିହରନ୍ତି ।\nକମଳା-ବିଳାସ-ଭୂମି ତୋର ତୀର,\nଫଳ ଫୁଲ ଶସ୍ୟେ ସଦା ସୁରୁଚିର ।\nନାରୀକେଳ ପୂଗ, ପନସ, ରସାଳ,\nମୁଚୁକୁନ୍ଦ, ଚମ୍ପା, ଦେଶର, ତମାଳ,\nଅଶୋକ ବସନ୍ତ ବିଭବ ବିକାଶୀ,\nକଦମ୍ଭ, ଜଳଦ-ଡମ୍ବର-ବିଳାସୀ,\nସଦାଶିବପ୍ରିୟ ପବିତ୍ର ଶ୍ରୀଫଳ।\nସଦା ଚଳଦଳ ପବିତ୍ର ପିପ୍ପଳ,\nପୁରାଣ ଶାଳ୍ମଳୀ ସୁବିଶାଳକାୟ,\nଶ୍ୟେନ ଶ୍ୟେନୀ ଯହି ରଚନ୍ତି କୁଲାୟ,\nଗ୍ରାମଦେବତାଙ୍କ ମଣ୍ଡପ-ବିତାନ,\nସିନ୍ଧୁରିତ-ପୁଷ୍ପେ-ଗୁଚ୍ଛେ-ଗୋଡ଼ିବାଣ,\nଶିବାଳୟ ଉପକଣ୍ଠେ କନିଅର,\nସୁବର୍ଣ୍ଣ ଚଷକଧର ମଧୁପର,\nକର୍ଣ୍ଣପୂରେ ରୂପେ ପୁଷ୍ପ ଯାର ଦୋଳେ,\nପଲ୍ଲୀ ବିଳାସିନୀ ଅମଳ କପୋଳେ,\nଦୈଦୁର୍ଯ୍ୟ-କିରୀଟ-ଧାରୀ ତୁଙ୍ଗ ତାଳ,\nସରୋବାର ତୀରେ ଶୋଭେ ମାଳମାଳ,\nମହାନ‌ନ୍ଦେ ଯାର ବାହୁଚ୍ଛାୟାଶ୍ରୟେ,\nବାୟା ବାୟାବଧୂ ବସନ୍ତି ନିର୍ଭୟେ,\nମୂଳେ କାଳରୂପି ଭୀଷଣ ଭୁଜଙ୍ଗ,\nଭୃକୁଟି ନ ଗଣି କରୁଥାନ୍ତି ରଙ୍ଗ,\nଡାଳୁ ବିଳମ୍ବିତ ସ୍ୱର୍ଣ୍ଣବର୍ଣ୍ଣ ଦୋଳେ,\nଦୋଳାନ୍ତି ଶାବକୁଳେ ସ୍ନେହଭୋଳେ,\nପଦାଶ୍ରିତ ଜୀବେ-ଛାୟା-ପ୍ରଦାୟକ,\nକଷ୍ଟ ସ‌ହି ପରକଷ୍ଟ ସଂହାରକ,\nବଟଦ୍ରୁମ ଯାର ଯୋଗ୍ୟ ପୁତ୍ରବତ୍,\nଭୂସ୍ପର୍ଶୀ ଓହଳ ସ୍ତମ୍ଭେ ପରିଣତ,\nମରକତ ପର୍ଣ୍ଣେ ପଦ୍ମରାଗ ଫଳେ,\nଯା ବିଗ୍ରହ ଗ୍ରାମ ସୀମାନ୍ତ ଉଜଳେ,\nମଧ୍ୟାହ୍ନେ ସ୍ଫୁରଇ ଯହିଁ କଳଗିର,\nହଳଦୀବସନ୍ତ ସଙ୍ଗେ ଗୁଣ୍ଡୁଚିର,\nଏ ଆଦି ପାଦପମାଳେ ଅନ୍ଧାରିତ,\nତୀର ପଲ୍ଲ ତୋର ସ୍ନିଗ୍‌ଧ ପୁଲକିତ ।\nବୃତିରେ ପୁଷ୍ପିତ କେତକୀକି ଯହିଁଁ,\nସମୀରଣ ତୋର ନିରତେ ସେବଇ ।\nକେତେ ଥର ଦେଖିଅଛି ଏହି ମାନ,\nମାତ୍ର ପ୍ରତି ଥର ଦିଶେ ଆନ ଆନ ।\nଦୃଷ୍ଟପୂର୍ବ ହୋଇ ଅପୂର୍ବ ପ୍ରତୀତି,\nସୁନ୍ଦରପଣର ଚିରନ୍ତନ ରୀତି ।\nସୁନ୍ଦରେ ତୃପ୍ତିର ଅବସାଦ ନାହିଁଁ,\nଯେତେ ଦେଖୁଥିଲେ ନୂଆ ଦିଶୁଥାଇ ।\n\nପୃଷ୍ଠା ୫\n\nତୋ ପଶ୍ଚିମରେ ଶୋଭାର ନିଳୟ,\nଦେଖି ନ ରହିବ ଲାଖି କା ହୃଦୟ !\nଶ୍ୟମଳରୁ କ୍ରମେ ନୀଳ, ନୀଳତର,\nସୋପାନସ୍ୱରୂପେ ଦିଶେ ଶୈଳସ୍ତର ।\nଅଭ୍ରଙ୍କଷ ତୁଙ୍ଗ ପ୍ରତୀଚୀ-ପାଚେରୀ,\nଶୋଭେ ଶୋଭାମୟ ଭୂଧର ଭାଲେରୀ,\nକ୍ରମନିମ୍ନ ହୋଇ ନୀଳ ଜଳରାଶି,\nଭେଦିଅଛି ଯାର ସୁଶ୍ୟାମଳ ନାସି,\nଡୋର ଡୋର ହୋଇ ପରଶିଛି ଶିଖ,\nଠାବେ ଠାବେ ଯାର ମାର୍ଗ ଗଇରିକ ।\nସୁଶ୍ୟାମଳ ଗୁଳ୍ମ-ଜଟିତ ଜଟିଆ,\nତୀରୁ ନୀରେ ଯାର ହୋଇଅଛି ଠିଆ,\nତିନି ଆଡ଼ୁ ଯାକୁ ତର୍ଜି ବୀଚିଦଳ,\nପ୍ରଚାରନ୍ତି ନିଜ କ୍ଳିବତ୍ୱ କେବଳ,\nତଟବନେ ଯାର ରାଜେ ଅନ୍ଧାରୁଆ,\nଜଳଦେବୀଙ୍କର କେଳିଯୋଗ୍ୟ ଗୁହା,\nପାଷାଣଭେଦୀରେ ମଣ୍ଡିତ ତୋରଣ,\nସଇବାଳସ୍ତରେ ଭିତ୍ତି ସୁଚିକ୍କଣ,\nବସି ଯହିଁଁ ହ୍ରଦବାସିନୀ ଅମରୀ,\nସ୍ୱଚ୍ଛ ମୁକ୍ତାଫଳେ ବାନ୍ଧନ୍ତି କବରୀ ।\nବୃକ୍ଷହୀନ, ଶିଳାରୁକ୍ଷ-କଳେବର,\nସିଂହେଶ୍ୱରଙ୍କର ଯାମଳ ଭୁଧର ।\nବ‌ହଇ ସାଳିଆ ପ୍ରସନ୍ନ-ସଲିଳା,\nତଟଦେଶେ ଯାର ଶୈଳ ଘଣ୍ତଶିଳା ।\nଇନ୍ଦ୍ରନୀଳ କାନ୍ତି ବିଶାଖ ଶୋଲରୀ\nଦେଖି ମୋ ମନ‌କୁ ଆସଇ ଏପରି-\nଉର୍ଦ୍ଧ୍ୱେ ଉଠନ୍ତି କି ଭେଦିଣ ଅବନୀ,\nମୟବିରଚିତ ଯାନେ ବୈରୋଚନି ?\nଅପରାଜିତାର ନୀଳିମା ତସ୍କର,\nଦୂରେ ଗିରିରାଜ ରାଜେ ମନୋହର,\nକରିମୁଣ୍ଡାକୃତି ଗିରି ଖଣ୍ଡାହଣା,\nକାନ୍ତାରେ ହୁଅନ୍ତି ପାନ୍ଥେ ଯହିଁଁ ବଣା ।\nମଧ୍ୟାହ୍ନେ ଅନ୍ଧାର ଜିଣଇ ଅଳନ୍ଧୁ;\nକନ୍ଧସୀମନ୍ତିନୀ-ବିଶ୍ରାମର ବନ୍ଧୁ,\nନୀରନ୍ଧ୍ର ନିବିଡ଼ କୀଚକବଣିଆ,\nଅଭ୍ରଙ୍କଶ ଶିଖ ଗିରି ଗଉଣିଆ ।\nଫଣାଧରାକୃତି ମୈନାକ ଶିଖରି,\nଯା ଶିରେ ବସନ୍ତି ରଣପୂରଶ୍ୱରୀ ।\nବାରୁଣୀ ବଦନେ ଏ ଗିରିପଟଳୀ,\nଶୋଭେ ଯେହ୍ନେ ମୃଗମଦ ପତ୍ରାବଳୀ ।\nପୂର୍ବତୀରୁ ତୋର ଆରୋହି ତରଣୀ,\nଆସୁଥିବାବେଳେ ଏ ତୀର ଅବନୀ,\nଏହି ଦୃଶତାବଳୀ ନିଜ ଚିତ୍ରପଟେ,\nଦର୍ଶକ ନୟନରେ କ୍ରମଶଃ ପ୍ରକଟେ ।\nକୁହେଳିକା ଭେଦି ଯେହ୍ନେ ଶୈଳକୂଟ,\nକ୍ରମେ ହେଉଥାନ୍ତି ନଭେ ପରିସ୍ଫୁଟ ।\nଜଳୋଦ୍‌ହତେ ଇନ୍ଦ୍ରନୀଳର ଗମ୍ବୁଜ,\nପ୍ରାୟେ ଦିଶୁଥାଇ ଦ୍ୱୀପ-ଶୈଳବ୍ରଜ ।\nଯେତେ ହେଉଥାଇ ତରୀ ଅଗ୍ରସର,\nଅଲଗା ଦିଶନ୍ତି ଲଗ୍ନ ପରସ୍ପର ।\nସୂକ୍ଷ୍ମ ହେଉଥାଏ କ୍ରମେ କ୍ରମେ ସ୍ଫୀତ,\nଏକା ବର୍ଣ୍ଣ ନାନା ବର୍ଣ୍ଣେ ବିଭାସିତ ।\n\nପୃଷ୍ଠା ୬\n\nପଲକେ ପଲକେ ହୁଅଇ ପ୍ରକାଶ,\nଛାୟା ଆଲୋକର ଅପୂର୍ବ ବିଳାସ ।\nସାୟନ୍ତନ ଘନ ଖେଳଇ ଗ‌ଗନେ,\nସୂର୍ଯ୍ୟାସ୍ତର ଐନ୍ଦ୍ରଜାଲିକ ବରଣେ ।\nଠାବେ ଠାବେ ଅଭ୍ରଖଣ୍ଡ ସ୍ୱର୍ଣ୍ଣକାନ୍ତି,\nଶିର ତୋଳି ଶୈଳ ଶୁଖୁଁ ଝାଙ୍କୁଥାନ୍ତି,\nଶୋଭାରାଶୋ ଫୁଟି ଅନ୍ତରୀକ୍ଷ ସ୍ଥଳେ,\nତ‌ହୁଁ ତୋ ତରଳ ବକ୍ଷେ ପ୍ରତିଫଳେ ।\nଆହା ଏ ଶୋଭାର କାହିଁଁ ପଟାନ୍ତର,\nଥିଲେ ଥିବ ସ୍ୱର୍ଗେ, ମର୍ତ୍ତ୍ୟେ ଅଗୋଚର ।\nପାଶୋରିବ ଦେଖି କ‌ହ, କେହି ଜନ,\nଏ ଶୋକପାସୋରା ଅପ୍‌ଶରାଭୁବନ ?\nଭାରତୀ ଭକତ କେଉଁ ରୂପ‌ପାୟୀ,\nତୃପ୍ତ ହେବ ଏହା ଥରେ ମାତ୍ର ଧ୍ୟାୟି ?\nବଚନ ବିଷୟ ନୁହଁଇ ଏ ଛବି,\nହୃଦ ସେ କେବଳ ପାରେ ଅନୁଭବି !\nନାନା ତୀର୍ଥ ଜଳ ଆସି ଦିବାନିଶି,\nପୂତ କରେ ତୋର ଅଙ୍ଗ ତ‌ହିଁଁ ମିଶି ।\nସର୍ବ ଦେବ ଦେବୀ ସ୍ନାନେ ପବିତ୍ରିତ,\nନୀଳାଚଳ ପାଦେ ବ‌ହେ ସେ ସରିତ ।\nପୁନ୍ନାଗ ଅରଣ୍ୟ ଲକ୍ଷ୍ମୀ ଦରପଣ,\nତେଜପୁଞ୍ଜ ଭୃଗୁ ପ୍ରଭାବେ ପ୍ଳାବନ ।\nଭାର୍ଗବୀ, ସ୍ୱର୍ଗର ସୁଗନ ନିଃଶ୍ରେଣୀ\nମନୋହର ଯାର ନୀଳ ନୀରବେଣୀ ।\nସ୍ନାନ‌କାଳେ ଦ୍ୱିଜକୁମାରୀନିଚୟ-\nମୁଖେ ଦିଶେ ହେମ-ତାମରସମୟ;\nମଞ୍ଜୁ ଛରରୀଅନା-କୁଞ୍ଜ-ବିହାରିଣୀ,\nସାକ୍ଷୀ ଗୋପୀନାଥ-ହୃଦୟହାରିଣୀ,\nଦ୍ୱିଜକନ୍ୟା-ଲକ୍ଷ୍ମୀ-ସ୍ନାନେ ପୁଣ୍ୟନୀରା,\nସୌଗନ୍ଧିକ-ଗନ୍ଧେ ଚାରୁ ରତ୍ନ‌ଚିରା,\nଦୟା ବୀର ଧୀର ମୁନିନ୍ଦ୍ର ଦ‌ଧୀଚି,\nଅଭିଷେକଫଳେ ପୂତ ଯାର ବୀଚି,\nଭାବତଳେ ବିଭୁ-ଦୟା ମୂର୍ତ୍ତିମତୀ,\nଧଉଳି ଦର୍ପଣ ଦୟା ସ୍ରୋତସ୍ୱତୀ;\nଭୁବନେଶ୍ୱରୀଙ୍କ କେଳି ଉପବନ,\nକିଶଳୟ ତାମ୍ର ଏକାମ୍ର କାନନ-\nଦ୍ରୁମରାଜି ଛାୟା ଅନ୍ଧାରେ ଯାହାର,\nମୃଦୁ କଳନାଦେ ବ‌ହେ ସ୍ୱଚ୍ଛ ଧାର,\nନ‌ଦୀ ମନ୍ଦାକିନୀ ଅମଦଗାମିନୀ,\nରଣପୁର ରାଷ୍ଟ୍ର ବନବିହାରିଣୀ,\nଏ ଆଦି ବିବିଧ ପୁଣ୍ୟତୀର୍ଥ ସଙ୍ଗ,\nଲଭି ପରିପୁଷ୍ଟ ତୋର ନୀଳ ଅଙ୍ଗ ।\nନିଜେ ତୀର୍ଥେଶ୍ୱର ସର୍ବ-ତୀର୍ଥାଶୟ,\nତୋ ସଙ୍ଗେ କରନ୍ତି ନୀର ବିନିମୟ ।\nପବିତ୍ର ସୁନ୍ଦର, ସୁନ୍ଦର ପ୍ଳାବନ,\nତୋଠାରେ ହୋଇଛି ଏହା ସଂଘଟନ ।\nତେଣୁ ସିନା ତୋର ତୀର ଦ୍ୱୀପାବଳୀ,\nଦେବ-ଦେବୀଙ୍କର ପ୍ରିୟ ବାସସ୍ଥଳୀ ।\n\nପୃଷ୍ଠା ୭\n\nତେଣୁ ସିନା ତାରା, ଚଣ୍ଡୀ ଭଗବତୀ,\nସରାଗେ ତୋ ତୀରେ ବିହିଲେ ବସତି ।\nତେଣୁ ନାଗେଶ୍ୱର ନିକୁଞ୍ଜ ବିଳାସୀ,\nପ୍ରଭୁ ଚଣ୍ଡେଶ୍ୱର ତୋ ତୀର ନିବାସୀ ।\nତୋ ଦର୍ଶନେ କ୍ଷୁଦ୍ର ମନୁଷ୍ୟର ଚିତ୍ତ,\nଦେଶେ କାଳେ ହୁଏ ଦୂର ବିସ୍ଫାରିତ ।\nଅତୀତର ତୁହି ସାକ୍ଷୀ ପୁରାତନ,\nଦେଖିଲୁ ନ‌ଗର ଉତ୍‌ଥାନ ପତନ ।\nକେତେ ରାଜଧାନୀ ତୋ ତୀରେ ଉତ୍‌ଥିତ,\nହୋଇ ପୁଣି ତ‌ହିଁ ହେଲେ ଅସ୍ତମିତ ।\nଧୋଉଅଛି ତୋର ନୀଳ ଊର୍ମିମାଳ,\nଏବେ ତାଙ୍କ କାଳ ଚର୍ବିତ କଙ୍କାଳ ।\nକେତେ ରାହା କେତେ ଦିଗ୍‌ବିଜୟୀ ବୀର,\nଆଲୋଡ଼ିଲେ ତୋର ସ୍ନିଗ୍‌ଧ ନୀଳ ନୀର ।\nତୋ ଆକାଶ ପୂରି ଜୟବାଦ୍ୟରୋଳେ,\nଉଡ଼ାଇ ବାନା ତୋ ପବନ ହିଲ୍ଲୋଳ,\nସଦମ୍ଭେ ବାହିଲେ ତୋର ବକ୍ଷେ ତରୀ,\nଅକ୍ଷୟ ଯଶର ଆଶା ବକ୍ଷେ ଧରି ।\nଅଭିଯାନେ ତାଙ୍କ ତରୀ ମେରୁଦଣ୍ଡେ,\nଯେ ରେଖା ପଡ଼ିଲା ତୋର ନୀଳ ଗଣ୍ଡେ,\nସେହି ରେଖା ପ୍ରାୟେ ତାଙ୍କ ଯଶମାନ,\nଜାତ ମାତ୍ରେ ସିନ ହେଲେ ଅନ୍ତର୍ଦ୍ଧ୍ୟାନ ।\nବୃଥା ହାଣୀ, ଆହା, ଲକ୍ଷ ଲକ୍ଷ ମଥା,\nକେତେ ଦିନ ପାଇଁ କଲେ କେତେ କଥା,\nଯଶରଙ୍କ ହୋଇ ପଦାଙ୍କ ସେ ବୀରେ,\nରଖି ପାରିଲେ କି ଯଶ ପଦବୀରେ ?\nସୁଲଭ ଯେ ଲାଞ୍ଚ-ବନ୍ଦୀକୁଳ୍ୟଶଃ,\nକାଳ କି ସେ ଲାଞ୍ଚେ କେବେ ହୁଏ ବଶ ?\nଇତିହାସ ରଙ୍ଗ ସ୍ଥଳି ତୁ ଚିଲିକା,\nତୋର ତୀରେ ପରା ଶ୍ରୀମତୀ ମାଣିକା-\nହସ୍ତେ ଭୁଞ୍ଜିଥିଲେ ସାଦରେ ଲବଣୀ\nଭାବଗ୍ରାଗୀ ପ୍ରଭୁ ଭକ୍ତ ଚିନ୍ତାମଣି ।\nଦିନେ ତୋର ତୀରେ ବସି ନିକାଞ୍ଚନେ,\nକାଞ୍ଚି ଯାତ୍ରା କଥା ପଡ଼ିଗଲା ମନେ ।\nସ୍ୱପ୍ନେ ଭାଷି କାଳସ୍ରୋତେ ପ୍ରତି ଲୋମେ,\nଦେଖିଲି ଅମରୀ ବିରାଜିତ ବ୍ୟୋମେ ।\nଧରନ୍ତି କଳ୍ପନା ନାମ ସେ ସୁନ୍ଦରୀ,\nବିଣାପାଣିଙ୍କର ଚିରସ‌ହଚରୀ ।\nଭକ୍ତି ଭବେ ତାଙ୍କୁ କଲି ଆରଧନା,\nଦିବ୍ୟଚକ୍ଷୁ ମୋତେ ଦେଲେ ଚନ୍ଦ୍ରାନନା ।\nଦେଖିଲି ଦୃଶ୍ୟ ମୁଁ ବସି ତୋର ତଟେ,\nଲାଖି ରହିଛି ଯା ସଦା ସ୍ମୃତିପଟେ ।\nସମୀରେ ଅଝାଲ ମାଳା ସ୍ଫୀତ କରି,\nଦକ୍ଷିଣୁ ଆସିଲା ଶତ ଶତ ତରୀ ।\nତରୀରେ ଆସୀନ ସୈନିକ ନିକର,\nସୌର କରେ ବର୍ମ ଆୟୁଧ ଭାସ୍ୱର ।\nସ୍ୱର୍ଣ୍ଣ ଦର୍ଶନ ଲାଞ୍ଛନେ ଲାଞ୍ଛିତ,\nଲୋହିତ ପତାକା ବାତେ ଆନ୍ଦୋଳିତ ।\nତାଳେ ତାଳେ ପଡ଼ି ତୋ ବକ୍ଷେ କ୍ଷେପଣୀ,\nଉଠଇ ଗମ୍ଭୀରେ ଜୟଗୀତ ଧ୍ୱନି ।\nମଧ୍ୟେ ଶୋହେ ତରୀ ଅତି ମନୋହର,\nଗଜଦନ୍ତେ ଗଢ଼ା ଯାର କଳେବର ।\nରଙ୍କ ଚନ୍ଦ୍ରାତପ ସ୍ୱର୍ଣ୍ଣ ତାରକିତ,\nସ୍ଫଟିକ‌ଯଷ୍ଟିରେ ଉର୍ଦ୍ଧ୍ୱେ ବିଳମ୍ବିତ ।\nଚନ୍ଦ୍ରତପ ତଳେ ଝୁଲଇ ମଞ୍ଜୁଳ,\nଝାଲର ପରାଏ ପତ୍ର ସଙ୍ଗେ ଫୁଲ ।\n\nପୃଷ୍ଠା ୮\n\nତ‌ହିଁ ସିଂହାସନେ ସୁନ୍ଦରୀ ଅସୀନା,\nଜଗତେ ତୁଳନା ସେହି ତାର ସିନା ।\nପାରିଜାତ କୁଞ୍ଜେ ଇନ୍ଦିରା ସୁନ୍ଦରୀ,\nସମୁଦ୍ର ମନ୍ଥନୁ ବାହାରିଲା ପରି ।\nମ୍ଳାନ ମୁଖଛବି ବିଷାଦ ରେଖାରେ,\nଭ୍ରୁଲତା ଅଙ୍କାକି ଲଜ୍ଜା ତୁଳିକାର ?\nଭ୍ରୁମଧ୍ୟେ କୁଙ୍କୁମ ବିନ୍ଦୁ ସୁମଧୁର,\nବେନି କର୍ଣ୍ଣେ ଶୋଭେ ମଣି କର୍ଣ୍ଣପୁର ।\nବୈପରିତ୍ୟେ ଦ୍ୟୁତି ବଢ଼ାଇ ବିଶେଷେ,\nକୃଷ୍ଣ କେଶପାଶ ଦୋଳେ ପୃଷ୍ଠଦେଶେ ।\nଗନ୍ଧାମୋଦେ ଅନ୍ଧ ହୋଇ ଅଳିକୁଳ,\nଗୁଞ୍ଜରି ବାମାକୁ କରନ୍ତି ଆକୁଳ ।\nବରଭୁଜେ ଚାଳି ଲୀଳା ଅରବିନ୍ଦ,\nସମ୍ଭ୍ରମେ ସୁନ୍ଦରୀ ତଡ଼ଇ ମିଳିନ୍ଦ ।\nମଣ୍ଡାଇ ସୁନୀଳ ନେତ୍ର ପଙ୍କଜାସ୍ୟେ,(ଆସ୍ୟ)\nଅଜତ୍ନ ମଣ୍ଡନ ଚଳଭୁରୁ ଲାସ୍ୟେ,\nବରଭୁଜେ ଧରି ରଜତ କ୍ଷେପଣୀ\nତରୁଣୀଏ ମିଳି ବାହାନ୍ତି ତରଣୀ ।\nକ୍ଷେପଣୀ କ୍ଷେପଣେ ତୋହର ସଲିଳେ,\nହୀରକର ଉତ୍ସ ଉଠିଲା ସଲିଳେ ।\nସୁନ୍ଦରୀର ନେତ୍ର ଶୋଭା ଅନୁକରି,\nତୋ ଜଳେ ସ୍ଫୁରିଲେ ରଜତ ସଫରୀ ।\nନୀଳିମାରେ ବାମା ଚାରୁ କେଶପାଶ,\nତୋ ନୀଳ ବୀଚିକି କଲା ଉପ‌ହାସ !\nତେଣୁ କି ତରଙ୍ଗେ ଅପମାନ ଭରେ,\nଶିର ପିଟୁଥିଲେ ତରଣୀ ପଞ୍ଜରେ ?\nକାମିନୀ ଚିକୁରେ କୁସୁମ ମୁକୁଟେ,\nକମଳ ପାଖୁଡ଼ା ବାତେ ପଡ଼େ ଉଠେ ।\nସୁନ୍ଦରୀର ତରୀ ସମ ବିଭୁଷିତ,\nଗଜଦନ୍ତେ ଗଢ଼ା ଅପର ବୋଇତ,\nସମସଂଖ୍ୟା ଯୁବା ବର୍ମୋଜ୍ଜ୍ୱଳ ଅଙ୍ଗ,\nତରୀଦନ୍ତେ ରଙ୍ଗେ କାଟନ୍ତି ତରଙ୍ଗ ।(ତରୀଦନ୍ତ)\nତ‌ଥିପରେ ମଣ୍ଡିଛନ୍ତି ସିଂହାସନ,\nଯୁବା ଦେବାକୃତି, ସିଂହ‌-ସଂହ‌ନନ ।\nବଦନଶ୍ରୀ ତେଜ-ଗାମ୍ଭୀର୍ଯ୍ୟ-ବ୍ୟଞ୍ଜକ।\nକୃପାଣ ପାଣିରେ କରେ ଜକ ଜକ ।\nମୂର୍ତ୍ତୀ ପରିଗ୍ରହ ଉଦେ କି ସାହସ,\nକିମ୍ବା କ୍ଷାତ୍ର ଧର୍ମ କିମ୍ବା ବୀରରସ ।\nଋଷିକୁଲ୍ୟା ତଟୁ ସୁବର୍ଣ୍ଣ ତଟିନୀ,\nଯାଏ ଛାୟା ଯାର ବ୍ୟାପଇ ମେଦିନୀ,\nଶିର ପରେ ଶୋହି ସେହି ସ୍ୱର୍ଣ୍ଣଛତି,\nଚିହ୍ନାଇ ଦେଉଛି ଉତ୍କଳର ପତି ।\nତୀରେ ଦୂର୍ଗଶିରେ ଶସ୍ତ୍ର କରେ ଧରି,\nଦେଖୁଥିଲେ ଦୃଶ୍ୟ ସମ୍ଭ୍ରମେ ପ୍ରହରୀ ।\nଗିରିବାସୀ ଯେତେ ସାମନ୍ତ ପ୍ରଧାନ,\nଡଗର ସମ୍ବାଦେ ଆଗୁଁ ସାବଧାନ-\nହୋଇ ଦଳ ଦଳ ହେଲେ ଉପସ୍ଥିତ,\nଦେଖି ବାନା ବିଷ୍ଣୁ ଆୟୁଧ ଲାଞ୍ଛିତ ।\nମସ୍ତକ ନୁଆଇଁ ସର୍ବେ କଲେ ନତି,\nପାଶେ ଆସିବାରୁ ତରଣୀ ପଙ୍କତି ।\nଗାଇଲେ ମଧୁର କଣ୍ଠେ ବନ୍ଦିଦଳେ,\n\"ହେ ବିଶ୍ୱ ସୁନ୍ଦରୀ ସ୍ୱାଗତ ଉତ୍କଳେ\" ।\nଜୟ କାଞ୍ଚିଜେମା ବିଶ୍ୱ ମନୋରମା,\nବିରଞ୍ଚି ସୃଷ୍ଟିରେ ଶୋଭାର ଉପମା ।\nତୁମ୍ଭ ଆଗମନେ ପବିତ୍ର ଉତ୍କଳ,\nଜାହ୍ନବୀ ପରଶେ ଯେହ୍ନେ ଧରାତଳ,\nଶୋଭିବ ଉତ୍କଳ ସଦ୍ମେ ସଦାଶୟା (ସଦ୍ମ)\nସରେ ଯଥା ପଦ୍ମ ପଦ୍ମେ ପଦ୍ମାଳୟା ।\nଜୟ ଅରିନ୍ଦମ ଶ୍ରୀପୁରୁଷୋତ୍ତମ,\nବିଶ୍ୱେ ତୁମ୍ଭେ ବିଶ୍ୱ-ରକ୍ଷା‌-ବ୍ରତ-କ୍ଷମ ।\nଲଭିଲ ଜଗତେ ଦେଖାଇ ଯୋଗ୍ୟତା,\nସତ୍‌କ୍ରିୟା ରୂପେ ଏ ରୂପ କଳ୍ପଲତା,\nସୁନ୍ଦର ମଧୁର ବେନିଙ୍କ ମିଳନ,\nଶୌର୍ଯ୍ୟ ସଙ୍ଗେ ଆହା ସୌନ୍ଦର୍ଯ୍ୟ ଯେସନ ।\n\nପୃଷ୍ଠା ୯\n\nଚିତ୍ରା ସଙ୍ଗେ ଏବେ ମିଳିଲେ ଚନ୍ଦ୍ରମା,\nଶ୍ରୀପତି ସ‌ହିତେ ଲୋକମାତା ଉମା ।\nବେନିଙ୍କ ସୃଜନେ ବିରଞ୍ଚି କୌଶଳ,\nହେଲା ବେନିଙ୍କର ମିଳନେ ସଫଳ ।\nବନ୍ଦାପନା ଅନ୍ତେ ବାଦିତ୍ରଶବଦ,\nଉଠିଲା କମ୍ପାଇ ମହୀ, ବିଷ୍ଣୁପଦ ।\nତୀରେ ଗିରିଗୁହା ଯୋଗ ଦେଲେ ତ‌ହିଁ,\nସମୀର ନେଲା ତା ଦିଗେ ଦିଗେ ବ‌ହି ।\nସେ ଉତ୍ସବେ ହୋଇ ହରଷେ ଉତ୍ତାଳ,\nଚିଲିକା ତୋ ବୀଚି ତ‌ହିଁ ଦେଲେ ତାଳ ।\nସେ ଘୋର ଆଧ୍ମାନେ ଭାଙ୍ଗିଗଲା ଧ୍ୟାନ,\nଧ୍ୟାନ ସଙ୍ଗେ ଦୃଶ୍ୟ ହେଲେ ଅନ୍ତର୍ଦ୍ଧ୍ୟାନ ।\nଜାଣିଲି ସେ ସବୁ କଳ୍ପନା କୌଶଳ,\nଫେଡ଼ନ୍ତେ ନୟନ ଦେଖିଲି କେବଳ ।\nଅନନ୍ତ ନୀଳିମା ଦ୍ୟୁତି ବିଭାସିତ,\nତୋ ଅତର ସତ୍ତା ଅଗ୍ରେ ବିରାଜିତ ।\nରୁଦ୍ର ମୁର୍ତ୍ତି ତୋର ରଖୁ ତୁ ଘୋଡ଼ାଇ,\nଦୁରନ୍ତ ଉତ୍କଳ ପରିପନ୍ଥା ପାଇଁ ।\nସୂର୍ଯ୍ୟକାନ୍ତ ଯଥା ପରଶେ ଶୀତଳ,\nତେଜସ୍ୱୀ ଦର୍ଶନେ ହୁଏ ଊଜସ୍ୱଳ ।\nଶତୃ ଦେଖି ତୁହି ସେ ରୂପେ ଚିଲିକା,\nପ୍ରକଟୁ ପ୍ରଚ୍ଛନ୍ନ ଶକ୍ତି ମାରାତ୍ମିକା ।\nସେହି ମୂର୍ତ୍ତୀ ତୋର ଉତ୍କଳେ ଚଢ଼ାଉ-\nକରି ଦେଖିଥିଲା ଦୈତ୍ୟା ରକ୍ତବାହୁ ।\nତମୋଗୁଣେ ଭଜି ଆୟୁଧପିଶାଚୀ,\nମନୁଷ୍ୟକୁ ସେହୁ ମଣୁଥିଲା ମାଛି,\nଉତ୍କଳପତ୍ତନ କରି ଭସ୍ମୀଭୂତ,\nନରରକ୍ତେ ଧରା କରି ପରିପ୍ଳୁତ,\nସର୍ବରତ୍ନପ୍ରସୁ ଭାରତର ଯାର,\nହଠେ ଲୁଟିକରି ଶ୍ରୀକୋଠଭଣ୍ଡାର ।\nବିଜୟ ଉଲ୍ଲାସ ମନେ ବାହି ତରୀ,\nବାହୁଡ଼ିଲେ ଯେବେ ସ୍ୱଦେଶ ମତ୍ସରୀ,\nତା ଉଲ୍ଲାସ ଗୀତ ତୋହରି ପ୍ରତାପେ,\nପରିଣତ ହେଲା ପଲକେ ବିଳାପେ ।\nଉତ୍ତରଳେ ଯାଇ ଓଗାଳିଲୁ ବାଟ,\nଆକାଶ ପାତାଳ ଛାଡ଼ିଲେ କୁହାଟ ।\nକାଳୀଜାଈ ଶୈଳେ ଦେବୀ ହୈମ‌ବତୀ,\nଉଭା ହୋଇ କଲେ ସଙ୍କେତ ତୋ ପ୍ରତି,\nଫିଙ୍ଗି ତୋ ତରଙ୍ଗେ ସୁବର୍ଣ୍ଣ ତ୍ରିଶୂଳ,\nସେ ସଙ୍କେତେ ଫେନ ଚୂଡ଼ ଉର୍ମିକୂଳ,\nଉତ୍‌କେଶର ଦେବୀ-ବାହ‌ନ କେଶରୀ-\nପ୍ରାୟେ ଦଉଡ଼ିଲେ ଗ୍ରସିବାକୁ ତରୀ,\nତୋ ଇଙ୍ଗିଲେ ସଙ୍ଗେ ଘେନି ଉର୍ମିଥାଟ,\nଦଉଡ଼ି ଆସିଲେ ନିଳାମ୍ବୁସମ୍ରାଟ,\nବିଶ୍ୱ-ଧ୍ୱଂସି ରୁଦ୍ର ପ୍ରଖର ନିଃଶ୍ୱାସ-\nପରାୟେ ବ‌ହିଲା ବାୟୁ ଅଣଞ୍ଚାଶ,\nଦୈତ୍ୟହ‌ନ୍ତୀ ବଜ୍ରୀ ଭୀମ ବଜ୍ରକରେ,\nଜୀମୂତ ବାହ‌ନେ ଉଇଁଲେ ଅମ୍ବରେ,\nଦମ୍ଭୋଳି ସେକାଳେ କଲା ଘୋର ଧ୍ୱନି,\nଥର ଥର ହୋଇ କମ୍ପିଲା ଅବନୀ,\nଥର ଥର ହୋଇ କମ୍ପି ଅବନୀ-ସଙ୍ଗତେ,\nପର୍ବତକୁ ଡକା ଛାଡ଼ିଲେ ପର୍ବତେ-\nଭାଲେରୀ କ‌ହିଲା ଶୋଲେରୀକି ରାଇ,\nଗଲେ ସେ ଆରବ ଶଙ୍ଗୁ ଶଙ୍ଗେ ଧାଇଁ ।\nତୋ ଉର ଦର୍ପଣେ ସଘନେ ବିମ୍ବିତ,\nହୋଇ ଚମକିଲା ଜୀମୂତେ ତଡ଼ିତ-\nଦେଖାଇଦେଲା ତୋ ସଂସାର-ମୂରତି,\nକୃତିର ସେହି କରାଳ ଆରତି,\nଯା ଦେଖି ଆତଙ୍କେ ଦୈତ୍ୟ ଆଖଣ୍ଡଳ,\nବିଫଳ ମଣିଲା ନିଜ ଭୁଜବଳ,\n\nପୃଷ୍ଠା ୧୦\n\nତା କୃପାଣୁ ଅଛି ଶକ୍ତି ବଳବାନ,\nଅକାଳେ ଏ ଜ୍ଞାନ ପାଇଲା ଅଜ୍ଞାନ ।\nଜାଣିଲା ତୋହରି କଷାଘାତେ ଶିଖି,\nଦୈବି ନ ଡରଇ ନର-ଭୃକୁଟୀକି ।\nତରୀ ଧରି ଊର୍ମି ଫେନ-ଅଟ୍ଟ‌ହାସେ,\nକନ୍ଦୁକ ପରାଏ ଫିଙ୍ଗିଲେ ଆକାଶେ ।\nତ୍ରାହି ତ୍ରାହି ଡକା ପାରି ଧର୍ମଦ୍ରୋହୀ,\nକେ କାହିଁ ପଡ଼ିଲେ ଛିନ୍ନ ଭିନ୍ନ ହୋଇ ।\nସର୍ବେ ହୋଇଗଲେ ନିର୍ମୂଳ ନିଃଶେଷ,\nକେହି ନ ରହିଲେ ଦେବାକୁ ସନ୍ଦେଶ ।\nକାହିଁ ଗଲା ସେହି ବିଜୟ ଉତ୍ସବ ?\nଭାଷିଲା ତୋ ବକ୍ଷେ ବିଜୟୀଙ୍କ ଶବ !\nଆସିଥିଲେ ଲୋଡ଼ି ଉତ୍କଳର ବିତ୍ତ,\nବିହିଲେ ଉତ୍କଟ ତାର ପ୍ରୟଶ୍ଚିତ ।\nଭୃଭଙ୍ଗରେ ଯାଙ୍ଗ କମ୍ପିଲା ଭୂତଳ,\nମକ୍ଷି ତଡ଼ିବାକୁ ଏବେ ନାହିଁ ବଳ ।\nଦ୍ୱିସପ୍ତ ଭୁବନ ଯେ ମଣିଲେ ଅଳ୍ପ,\nଆଶ୍ରିଲେ ସେ ସପ୍ତ ଚାଖଣ୍ଡର ତଳ୍ପ ।\nପାରିଲେଣି ଏବେ ଦେବ ବିକର୍ତ୍ତନ,\nଭାଲେରୀ ଶିଖରେ ସ୍ୱର୍ଣ୍ଣ ସିଂହାସନ ।\nଠାବେ ଠାବେ ଛାୟା ପଡ଼ିଣ ଶଇଳେ,\nହରିତ ହେଲେଣି ପରିଣତ ନୀଲେ ।\nଗଳ-ଘଣ୍ଟେ ନାଦି ଗିରି ତଟଦେଶ,\nବାହୁଡ଼ନ୍ତି ପଲେ ପଲେ ଛାଗ ମେଷ ।\nମହିଷ ଟିପାର ଗୁରୁଗୁର ଧ୍ୱନି,\nଘୋଷେ ମୁଖରିତ ଅରଣ୍ୟ ସରଣୀ ।\nଗୋଷ୍ଠୁ ଧୂମରେଖା ଉଠି ଗିରିପାଦେ,\nକୁଞ୍ଚିତ ଗତିରେ କାନନେ ଆଚ୍ଛାଦେ ।\nକଳରବେ ଏରା ଉଡ଼ିଣ ହ୍ରଦରୁ,\nଅରଣ୍ୟେ ଲୋଡ଼ନ୍ତି ଯେଝା ନୀଡ଼-ତରୁ ।\nପୀତ ଅସ୍ତକର ହେବାରୁ ପତିତ,\nଡେଣା ଦିଶେ ଯେହ୍ନେ ସୁବର୍ଣ୍ଣ ମଣ୍ଡିତ\nରତ୍ନରାଜି ବୁଣି ବର୍ତ୍ସ ଅନ୍ତରାଳେ,\nବୁଡ଼ିଲେ ମିହିର ଭାଲେରୀ ଉଢ଼ାଳେ ।\nକେତେ ଯତ୍ନେ ଆହା କାଦମ୍ବିନୀ ଧନୀ,\nବସ୍ତ୍ରଞ୍ଚଳେ ବାନ୍ଧି ନେଉଛି ସେ ମଣି !\nଧରିତ୍ରୀ ବଦନେ ପୀତ ଅସ୍ତରାଗ,\nବୋଳି ଦେଇଛି କି ସୁବର୍ଣ୍ଣ ପରାଗ ?\nଶାରଦ-ଦିନାନ୍ତ-ଲକ୍ଷ୍ମୀ ଲୀଳାମ‌ୟୀ,\nପ୍ରକାଶନ୍ତି କେତେ ନବ ନବ ଛଇ ।\nବିଶାଳ ଭାଲେରି ଛାୟା ଜଳସ୍ଥଳ,\nଆବରଇ କ୍ରମେ ବ୍ୟାପି ପୂର୍ବାଞ୍ଚଳ ।\nପୀତ ଅସ୍ତାତପ ଦ୍ୱୀପ ଶୈଳ ମାଥେ,\nଲିଭିଗଲା ସେହି ମହାଛାୟାପାତେ ।\nପଡ଼ିଲା ଚିଲିକା ବକ୍ଷେ ସନ୍ଧ୍ୟାଲୋକ,\nଶୋକେ ବଧୂ ଛାଡ଼ି ଦୂରେ ଗଲା କୋକ ।\nସନ୍ଧ୍ୟାରାଗ ହେରି ହ୍ରଦ-ନୀଳୋରସେ,\nଆସଇ ଏ ଭାବ ଭାବୁକ ମାନସେ ।\nପ୍ରଚେତା ପ୍ରବାଳ ପ୍ରାସାଦର ରୁଚି,\nନୀଳ ନୀରୁ ଅବା ଫୁଟି ବାହାରୁଛି !\nକୂଳେ ଦ୍ୱୀପେ ଶୈଳପାଦପେ ବିହ‌ଙ୍ଗେ,\nଉଡ଼ିଯାଇ ବସୁଛନ୍ତି ନାନାରଙ୍ଗେ ।\nପଶ୍ଚିମା ସନ୍ଧ୍ୟର ବନ୍ଦାପନା ପାଇଁ,\nଯତିଏ ଆସନ୍ତି ଶଇଳୁଁ ଓହ୍ଲାଇ ।\nପୂର୍ଣ୍ଣ ପ୍ରାଚେତସୀ ବର୍ଣ୍ଣ ବଇଭବେ,\nମିଶେ ଦିବା ଯହିଁ ଭୁତ ମହାର୍ଣ୍ଣବେ ।\nଏଣେ କରେ ବୋଳି ଅମର ସରଣୀ,\nବିରାଜନ୍ତି ଚନ୍ଦ୍ରଚୂଡ଼ ଚୂଡ଼ାମଣି ।\n\nପୃଷ୍ଠା ୧୧\n\nତାରାଟିଏ ରାଜି ତାରାପତି ପାଶେ,\nବେନିଏ କରନ୍ତି ରାଜ୍ୟ ଅର୍ଦ୍ଧାକାଶେ ।\nବାଳ-ଜ୍ୟୋତ୍ସ୍ନା-ଯୋଗେଧ୍ରୌତପୌରନ୍ଦରୀ,\nହିମରାଜ ମୁଖେ ବୋଳି ହେଲାପରି ।\nଜେଝା ରୂପ ଶୋଭା ବିପରୀତେ ବସି,\nଦେଖନ୍ତି ଗରବେ ପ୍ରାଚୀ ପ୍ରଚେତସୀ ।\nଚନ୍ଦ୍ରାଲୋକେ ଧ୍ରୌତ ପୂର୍ବକାଶ ପୁନଃ,\nବାରୁଣୀ ଆକାଶ କୁଙ୍କୁମେ ଅରୁଣ ।\nଅର୍ଦ୍ଧାଙ୍ଗ ଈଶ୍ୱର ଅର୍ଦ୍ଧାଙ୍ଗ ପାର୍ବତୀ,\nପ୍ରାୟେ ଦିଶେ ଚିତ୍ର ବ୍ୟୋମର ମୂରତି ।\nଦିଗ୍‌ବଳୟବ୍ୟାପି ନୀଳ ଜଳରଣ୍ୟେ,\nରଞ୍ଜିଲା ଚନ୍ଦ୍ରିକା ନିଜ ଶୁଭ୍ରବର୍ଣ୍ଣେ ।\nପ୍ରାଚୀମୂଳ ଏବେ ମୀନ ଜୀବି ନାବେ,\nଛାୟା କରେ ଚିତ୍ର ଦିଶେ ଠାବା ଠାବେ ।\nମତ୍ସ୍ୟ ଧରି ସେହୁ ସମୁଦ୍ର ମୁହାଣେ,\nନିଜ ଗୃହ କଥା ଭାବି ଏକଧ୍ୟାନେ,\nଭାଲେରି ଶିଖରେ ସନ୍ଧ୍ୟା ତାରା ଦେଖି,\nଆସନ୍ତି ପଟିକା ମହୋଲ୍ଲାସେ ଟେକି ।\nତାଙ୍କ କଣ୍ଠ କବିସୂର୍ଯ୍ୟ ଗୀତାମୃତ,\nଦୂରୁ ବ‌ହିଆଣେ ଚିଲିକା ମାରୁତ ।\nଉଲ୍ଲାସର ଆତ୍ମା ପ୍ରାୟେ ଗୀତ ତାନ,\nକ୍ଷୁଦ୍ର ନୀଳ ବକ୍ଷେ କରେ ଅଧିଷ୍ଠାନ ।\nହସନ୍ତି ଚୌଦିଗେ ମଧୁର ହାସିନୀ,\nଦିଗଙ୍ଗନା ଜ୍ୟୋତ୍ସ୍ନା ଦୂକୁଳ ବାସିନୀ ।\nଭାବାନ୍ତର ପୁଣି କ୍ଷଣେ କରେ ଜାତ,\n'ଗଲାଣି ତ ଗଲା କଥାରେ ସଙ୍ଗାତ ।'\nସଙ୍ଗୀତ ଆବେଶେ ନାନା ରୂପେ ମନ,\nଅତୀନ୍ଦ୍ରିୟ ଦେଶେ କରେ ବିଚରଣ ।\nଚାଲିଯାଏ ଶୂନ୍ୟେ ଶୂନ୍ୟେ କେଉଁ ସ୍ଥାନେ,\nକି ଲୋଡ଼ିବା ଆଶେ ସେହି ତା ନ ଜାଣେ ।\nଧନ୍ୟ ସେହି, ଯାର ଆଜ୍ଞା ଶିରେ ଧରି,\nଏ ଲୀଳା ରଚନ୍ତି ଦେବୀ ବାଗୀଶ୍ୱରୀ ।\nଧନ୍ୟ ରଥେ ! ତୁମ୍ଭ ଜନ୍ମ ଶୁଭକ୍ଷଣେ,\nମୃତ୍ୟୁଞ୍ଜୟ ତୁମ୍ଭେ ଉତ୍କଳଭୁବନେ ।\nତୁମ୍ଭ ମାଟି ଦେହ ଗ୍ରାସିଛି ଶ୍ମଶାନ,\nମାତ୍ର ଯଶୋଦେହେ ତୁମ୍ଭେ ଆୟୁସ୍ମାନ ।\nମୀନ ଆକର୍ଶଣ ଆଶେ ପୋତପାଲ,\nତରଣୀରେ ଜାଳି ଦେଲାଣି ମସାଲ ।\nଭବେ ପାପମୂର୍ତ୍ତୀ ପରି ଅଟଇ ସେ,\nସ୍ପର୍ଶେ ମାରାତ୍ମକ, ରୂପେ ରମ୍ୟ ଦିଶେ ।\nପାପ-ଗର୍ତ୍ତେ ଯେହ୍ନେ ପଡ଼ଇ ଅଜ୍ଞାନ,\nତରୀ ଗର୍ଭେ ମୀନେ ଡେଇଁ ଦେବେ ପ୍ରାଣ ।\nତରଙ୍ଗେ ଦୋହଲି ଦୋହଲି ବୋଇତ,\nଥରେ ଦିଶେ ଥରେ ହୁଏ ଅନ୍ତର୍ହିତ ।\nଦୁଃଖିମନେ ଆଶା ଉତ୍‌ଥାନ ପତନ,\nପ୍ରାୟେ ଶିଖା ଉଠେ ପଡ଼େ ଘନ ଘନ ।\nନିଶାଗମେ କ୍ରମେ ଲୋକ କୋଳାହଳ,\nନିବର୍ତ୍ତି ଅବନୀ ହେଉଛି ନିଶ୍ଚଳ ।\nଜଳ ସ୍ଥଳ ନଭଃ ଜ୍ୟୋତ୍ସ୍ନା ପରିପ୍ଳୁତ,\nସୃଷ୍ଟି ଦିଶେ ଯେହ୍ନେ ପାରଦ ଧଉତ ।\nପ୍ରତିବିମ୍ବରାଜି ଦ୍ୱୀପ ଶୈଳ ତଳେ,\nସ୍ପଷ୍ଟାକରେ ଶୋଭେ ହ୍ରଦ-ଅନ୍ତସ୍ଥଳେ ।\n\nପୃଷ୍ଠା ୧୨\n\nକ୍ଷିରୋଦ-ସୋଦର-ଜ୍ୟୋତ୍ସାର୍ଣ୍ଣବେ ଭାସି,\nଦିଶନ୍ତି ବିଶଦ ଗିରି, ବନ, ନାସି ।\nସ୍ନିଗଧ ତରୁପତ୍ରେ ମସୃଣ ଉପଳେ\nଜଳ ଜଳ ହୋଇ ଜ୍ୟୋତ୍ସ୍ନା ପ୍ରତିଫଳେ ।\nସର୍ପେ ଚିତ୍ର ଚନ୍ଦ୍ରଚୂଡ଼ ତନୁ ଭଳି,\nଛାୟା ମିଶ୍ର କରେ ଶୋଭେ ବନସ୍ଥଳୀ ।\nପ୍ରଶାନ୍ତ, ନିରବ ଗିରିବନ ଦେଶ,\nନାହିଁ ଏଥି ନର ଗ‌ହଳର ଲେଶ ।\nଦୂର ଝରନାଦ, ଝିଙ୍କାରୀ ଝଙ୍କାର,\nକରେ ନିଶୀଥିନି ପ୍ରଭାବ ପ୍ରଚାର ।\nକଳି ଉପଦ୍ରବେ ତେଜି ଲୋକାଳୟ,\nଶାନ୍ତି କିଏ ସ୍ଥଳେ ଭଜିଲେ ଆଶ୍ରୟ ।\nଚିଲିକା ତୋହର ଏହି ଶୋଭାବନ,\nବର୍ଣ୍ଣୋତ୍ସବମୟ ଦୃଶ୍ୟ ସାୟନ୍ତନ,\nଅଟେ ସର୍ବେଶୋଭା ସୀମନ୍ତର ଟୀକା,\nପ୍ରକୃତିର ଚାରୁ ଆଲେଖ୍ୟ ଶାଳିକା ।\nଏ ସୁଖର ମୁହିଁ ନୁହିଁ ଭାଜନ,\nମୋ ଭାଗେ ଏ ସିନା ଭଙ୍ଗୁର ସ୍ୱପନ !\nସଂସାର ନିଗଡ଼େ ସଂସାର କାରାରେ,\nଯାପିବି ଜୀବନ ସଦା ହାହାକାରେ ।\nବନ୍ଦୀ କାରାଗୃହେ ସ୍ମରୁଥାଇ ଯଥା,\nଚିରହୃତ ତାର ପୂର୍ବ ସ୍ୱାଧୀନତା ।\nସଂସାର ନିରୟେ ଅଙ୍ଗ ଦେଇ ଢାଳି,\nକରିବି ଏହାକୁ ସ୍ମୃତିର ସଙ୍ଖାଳି ।\nମାଗୁଛି ଚିଲିକା ମେଲାଣି ତୋଠାରେ,\nବାହୁଡ଼ିବି ଏବେ ଦାରୁଣ ସଂସାରେ ।\nକରିଥିଲି ଆଶା କରିବି ଯାପନ,\nତୋ ପଶ୍ଚିମତୀରେ ପଶ୍ଚିମ ଜୀବନ ।\nବିନା ପ୍ରୟାସରେ ସୌନ୍ଦର୍ଯ୍ୟ ପିପାସା,\nମେଣ୍ଟିବାର ଥିଲା ତୋହଠାରେ ଆଶା ।\nଭାଗ୍ୟ ହୋଇଥିଲେ ରୁଚି ଅନୁକୂଳ\nଆଶ୍ରିଥାନ୍ତି ମୁହିଁ ତୋର ରମ୍ୟକୂଳ ।\nକୁଟୀର ବିରଚି ଜଟିଆ ଚରଣେ,\nକାଟୁଥାନ୍ତି ଆୟୁ ଶେଷ ନିକାଞ୍ଚନେ ।\nମାତ୍ର ପରିଣାମେ ଛାୟାବାଜିବତ,\nଆଶାରେ ସେ ଆଶା ହେଲା ପରିଣତ ।\nସଂସାରେ ଥାଇ ମୁଁ ସଦା ଉଦାସୀନ,\nଉଦାସୀନ ପ୍ରାୟେ କଟାଇଲି ଦିନ ।\nସଂସାରୀ ସଙ୍ଗରେ ସଙ୍ଗୀ ହେବାପାଇଁ,\nକେବେହେଁ ମୋହର ମନ ବଳେନାହିଁ ।\nହସି ଖେଳି ସେହୁ ଗମନ୍ତି ସମୟ,\nଜୀବନ ମଣନ୍ତି ମହୋତ୍ସବମୟ ।\nଛାର ଭାଗ୍ୟ ମୋର ପିହିତ ପାଷାଣେ,\nମୋ ଜୀବନ ଗଢ଼ା ଅନ୍ୟ ଉପାଦାନେ ।\nଚିର ହାହାମୟ ଏ ଛାର ଜୀବନ,\nଜୀବନ ନୁହଇ ଜୀବନ୍ତ ମରଣ ।\nଚିରଦିନ ଦୁଃଖ ପ୍ରହାରେ ଜର୍ଜର,\nପଟ୍ଟଶିଷ୍ୟ ମୁହିଁ ଦୁଃଖ ଗୁରୁଙ୍କର ।\nଦୁଃଖଦତ୍ତ ଜ୍ଞାନ ଚକ୍ଷୁରେ ଜଗତ,\nଦେଖିବାରେ ମୁହିଁ ଅଭ୍ୟସ୍ତ ସତ‌ତ ।\nସୁଖ ବୋଲି ଯାକୁ ବୋଲଇ ସଂସାର,\nକରୁଥାଇ ତାକୁ ଦୂରୁ ମୁଁ ଜୁହାର ।\nସୁଖରୂପେ ଯାହା ଯାହା ଜନନେତ୍ରେ ଦିଶେ,\nହାତେ ଆସେ ହାତୁଁ ପଡ଼ିବା ପାଇଁ ସେ ।\nବସ୍ତୁ ନୁହଇ ସେ ଅଟଇଟି ଧୂମ,\nଅନ୍ୟନାମ ତାର ଆକାଶ କୁସୁମ,\nତୋହରି ପୁଳିନେ ମୃଗତୃଷ୍ଣା ପ୍ରାୟେ,\nମନ ମୃଗକୁ ସେ ଜଗତ ଭ୍ରମାଏ ।\nସେ ସୁଖେ ନ ଥିଲା କେବେ ମୋର ସ୍ପୃହା,\nଲକ୍ଷ ଥିଲା ମାତ୍ର ତୋର ତୀରଗୁହା ।\nଶାନ୍ତିରସାସ୍ପଦ ସେହି ଦରୀକୋଳେ,\nବାଗ୍‌ଦେବୀ ଚରଣ ପୂଜିବି ନୀରୋଳେ ।\nପୂଜିଲେ ଯେସନ ମଜ୍ଜି ନିରଜନେ;\nତୋ ମଧୁର ରୂପ ମଧୁ ଆସ୍ୱାଦନେ ।\n\nପୃଷ୍ଠା ୧୩\n\nଭାଗ୍ୟବାନ ବେନି ବାଣୀଙ୍କ କୁମର,\nକବି ବଳଦେବ, ଭଞ୍ଜ ବୀରବର ।\nକାହିଁ ସେହି କାହିଁ ମୁହିଁ ଅକିଞ୍ଚନ ?\nଦେଖୁଥିଲି ସିନା ଜାଗ୍ରତ ସ୍ୱପନ !\nଆଶା ମଦେ ମତ୍ତ ହୋଇ କେତେ ଥର,\nପୁରାଇଲି ମନ ମୋଦକେ ଉଦର,\nନ ଦେଖି ମୋଗର ଜୀବନ ପଞ୍ଜିକା,\nଗଢ଼ୁଥିଲି ବସି ମନ ଅଟ୍ଟାଳିକା,\nତୋଳୁଥିଲେ ସିନା ବ୍ୟୋମ ପୁଷ୍ପମାନ,\nକରୁଥିଲି ମୃଗତୃଷ୍ଣା ଜଳେ ସ୍ନାନ,\nଅଗ୍ରେ ପଡ଼ି ଭୀମ ଭବିତବ୍ୟ ଛାୟା,\nପଲକେ ତୁଟିଲା ସେ ମୋହ‌ନ ମାୟା\nସେ ଛାୟା ଅନ୍ଧାରେ ଦେଖିଲି ଭୀଷଣ,\nନୈରାଶ୍ୟ ପ୍ରେତର ବିକଟ ନର୍ତ୍ତନ ।\nଚାରୁ ଛବି ତୋର ସେହି ବିଭୀଷିକା,\nତଡ଼ିଦେଲା ମନୁ ନିମିଷେ ଚିଲିକା ।\nଦେବୀ ବୀଣାପାଣୀ କେଉଁ ପାପ ଫଳେ,\nକରୁଣା ତୋହର ଊଣା ଏ ଉତ୍କଳେ ?\nସ୍ୱଭାବେ ଉତ୍କଳ ଶୋଭାର ନିଧାନ,\nମାତ୍ର ଏ ଶୋଭାରେ ତୋର ଅଧିଷ୍ଠାନ-\nବିନୁ ସିନା ମାତା ହୋଇଛି ବିବସା,\nଭଜିଛି ଅରଣ୍ୟ ପ୍ରସୂନର ଦଶା !\nକ୍ଷୁଦ୍ର ଶିପ୍ରା ସ୍ରୋତ ବିଖ୍ୟାତ ଜଗତେ,\nମହାନ‌ଦୀ ନାମ ରହିଲା ଗୁପତେ ।\nସୁରୁପା ଅଂଶୁପା ଲୋକେ ଅଗୋଚର,\nପୂଜାସ୍ପଦ ହେଲା ଗୋସ୍ପଦ-ପୁଷ୍କର ।\nତୋର କୃପାବଳେ କ୍ଷୁଦ୍ର ମହୀୟନା,\nତୋ କୃପା ବିହୁନେ ବଡ଼ ହୁଏ ସାନ ।\nଖର୍ବ ଗୋବର୍ଦ୍ଧନ ଗିରୀନ୍ଦ୍ର ବୋଲାଏ,\nମହାତୀର୍ଥ ରୂପେ ଲୋକେ ପୂଜା ପାଏ,\nସ୍ୱଭାବେ ଗିରୀନ୍ଦ୍ର ହୋଇ ମେଘାସନ,\nଲଭି ନାହିଁ ଗିରି ସମାଜେ ଆସନ ।\nତୋ କୃପା ବିହୁନେ ଉତ୍କଳ ମାତାର,\nନାମେ ଖ୍ୟାତି ଗ୍ରନ୍ଥେ ପଡ଼ିନାହିଁ ଗାର ।\nଭାଗ୍ୟଦୋଷେ ଅଙ୍ଗ ଅଜ୍ଞାନ-ଶର୍ବରୀ,\nଅନ୍ଧାରେ ଅଭାଗୀ ରଖିଛି ଆବୋରି ।\nପାହିଲାଣି ଘୋର ତାମସୀ ଯାମିନୀ,\nଫୁଟିବ ଉତ୍କଳ ଭାଷା କମଳିନୀ ।\nଏ ଘୋର ଜାମିନୀ ଅବସାନ ଶଂସୀ,\nକାବ୍ୟତାରା ରୂପେ ବୀର ଗଙ୍ଗବଂଶୀ\nଉଦିଲେ ପ୍ରଥମେ ବାମଣ୍ଡା ରାଜନ\nବାସୁଦେବ ବିଶ୍ୱ କଲ୍ୟାଣ ଭାଜନ,\nରଖିଲେ ସୁନାମ ସେହୁ କାଳେ କାଳେ,\nଗୁଣ‌ଯନ୍ତ୍ରେ ଖୋଳି ଯଶୋଗିରି ଭାଲେ ।\nତମ ପଳାଉଛି ହୋଇ ତରତର,\nପ୍ରାଚୀନଭଃ ନବ‌ବିଭରେ ଭାସ୍ୱର ।\nରବିରୂପେ ଏବେ ଉଦୟ ଅଚଳେ,\nରବି‌ବଂଶ-ମଣି ଉଦିତ ଉତ୍କଳେ ।\n\nପୃଷ୍ଠା ୧୪\n\nଶ୍ରୀମାନ ଶ୍ରୀରାମଚନ୍ଦ୍ର-ଆଖ୍ୟଧାରୀ,\nଉତ୍କଳ ଅଜ୍ଞାନ ତମ ଧ୍ୱଂସକାରୀ,\nସୌଦାପ୍ରନୀ ଲସ୍ୟେ ସମୁଜ୍ଜ୍ୱଳ ଶିଖ-\nମେଘାମିନୀ-କୁଞ୍ଜବିହାର-ରସିକ,\nଅଶ୍ୱ ସଞ୍ଚାଳନେ ଅଦ୍ଭୁତ କୌଶଳୀ,\nଦୃଷ୍ଟିଭେଦୀ ଯାର ବଜ୍ରନାଦୀ ନଳୀ ।\nବୀଣାପାଣି ପୂଜାଯୋଗ୍ୟ କଞ୍ଜକୂଳ,\nଫୁଟିବାର ଏହି କାଳ ଅନୁକୂଳ ।\nସେ ପଦ୍ମ ଫୁଟିବ କବି ହୃଦ ସରେ,\nନବୋଦିତ ଏହି ଭଞ୍ଜ-ରବି-କରେ ।\nପୂଜିବେ ତୋ ପଦ ଉତ୍କଳ ସନ୍ତ‌ତି,\nସେହି ପଦ୍ମେ, ପଦ୍ମ୍ବାସିନି ଭାରତି !\nଚିଲିକା ତୋର ବନ୍ଧୂତ ଲଳିତ,\nସେହି ରହିକରେ ହେବ ଆଲୋକିତ ।\nବାଣୀ-ଆବିର୍ଭାବ-ଯୋଗ୍ୟ ସ୍ଥଳ ଜାଣି,\nଆଶ୍ରିବେ ତୋ ତୀର ବୁଧ, କବି, ଜ୍ଞାନୀ,\nହୋଇ ତୁ ତାଙ୍କର ବିହାର ତଡ଼ାଗ,\nଲଭିବୁ ଅଖିଳ ଜନ ଅନୁରାଗ ।\n\nସମାପ୍ତ\n",
    "image": "https://ritikart.com/cdn/shop/products/big1.3509209.2_320x.jpg?v=1572425888",
    "icon": ""
  }
]