[
  {
    "id": 1,
    "title": "The Fall and Rise of a Merchant",
    "type": "Panchatantra",
    "content": "In a city called Vardhamana, lived a very efficient and prosperous merchant.\nThe king was aware of his abilities, and therefore made him the administrator of the kingdom.\nWith his efficient and intelligent ways, he kept common man very happy, and at the same time he impressed the king on the other side. Such a person, who can keep everybody happy, is rarely found.\nLater, there came a time that the merchant's daughter was getting married. He arranged for a lavish reception.\nThe merchant not only invited the king and the queen, who obliged by attending, but he also invited the entire royal household and all respected people of the kingdom. During the reception, he ensured to provide his guests with the best of treatments. He gave out gifts to guests to show them respect for attending to his invitation.\nA servant of the royal household, who used to sweep the palace, was not invited but attended the reception.\nHe took a seat which was reserved for royal nobles, not meant for common invitees.\nThis made the merchant very angry. He caught him by the neck and ordered his servants to have him thrown out.\nThe royal servant felt very insulted, and could not sleep all night. He thought, \"If I can have the king to disfavour this merchant, I will have my revenge. But what can I, a common fellow, do to harm a powerful person as him.\" Thinking such, he suddenly had a plan.\nSeveral days later, the servant was sweeping the floor near the king's bed early in the morning. He observed that the king was still in bed, half awake. The servant started mumbling, \"Good heavens! The merchant has become so carefree now that he dared to embrace the queen!\"\nWhen the king heard this lying in his bed, he jumped up and asked the servant, \"Is it true? Have you seen the merchant embrace my queen yourself?\"\nThe servant at once fell at the king's feet, \"O Master, I was gambling all night. I feel drowsy for I didn't sleep last night. I don't know what I have been mumbling, but if I said anything improper, please forgive me.\"\nThe king spoke no more, but the servant knew he had sowed the seed of distrust. The king thought, \"It can be true! The servant moves about the palace freely, and so does the merchant. It is possible that the servant has seen something.\"\nThe king was troubled with jealousy. From that day onwards, he withdrew his favours from the merchant and even forbade him to enter the palace.\nOne day, when the merchant was entering the gateway to the palace, he was stopped by the guards. The merchant was surprised due to this sudden change in the king's attitude.\nThe servant was nearby, and mocking shouted at the guards, \"Ho Guards! That merchant is favoured by the king. He is a powerful person. He can have people arrested or released or even thrown out, just like he had me thrown out of his daughter's reception. Beware, for you may suffer the same fate.\"\nOn hearing this, the merchant understood that the servant has caused all this trouble somehow. He felt dejected, and returned home upset over the incident. He gave everything a second thought, and then he invited the royal servant to his house. He treated the servant with utmost respect, and flattered him with gifts and garments. He said kindly, \"O friend, that day I did not have you thrown out due to anger, but it was improper of you to occupy the seat reserved for the royal nobles. They felt insulted, and out of compulsion I had to throw you out. Please forgive me.\"\nThe servant was already flattered with all the gifts, and he was full of joy, \"Sir, I forgive you. You have not only expressed your regrets, but also honoured me with utmost respect.\"\nHe ensured the merchant, \"I will prove you how clever I am. I will have the king favourable towards you, like he was before.\" The servant went back home.\nEarly next morning, when he started sweeping the floors of the palace, he waited till when the king was lying half-awake.\nWhen the opportunity came, he started sweeping around his bed and started mumbling, \"Our king is crazy, he eats cucumber in the lavatory!\"\nOn hearing this, the king was taken aback. He got up angrily and shouted at the servant, \"What nonsense do you talk about? Had you not been my royal servant, I would have punished you dearly. Have you ever seen me doing such thing yourself?\"\nOnce again the servant fell on his knees and prayed, \"O Master, please forgive me if I said something improper. I was gambling all last night and didn't sleep. I feel drowsy and I don't know what I have been mumbling.\"\nThe king thought to himself, \"I have never eaten a cucumber in the lavatory. What he mumbled about me is ridiculously false. Surely then, what he mumbled about my trusted merchant the other morning must have been ridiculously false too. It was improper of me to mistreat the merchant.\"\nHe wondered, \"After all he has been so efficient in the whole administrative system, that without him it has become slack.\"\nThus, having considered carefully, the king invited the merchant to the palace and flattered him with gifts, jewels and garments. He re-appointed the merchant to his previously held position, and favoured his services as before.\nThe wise indeed say:\nOne should treat one and all, even the lowest, with respect.\n",
    "image": "https://www.talesofpanchatantra.com/common/panchatantra-fall-rise-merchant_01.png",
    "icon": ""
  },
  {
    "id": 2,
    "title": "The Monkey and the Wedge",
    "type": "Panchatantra",
    "content": "\"One, who interferes in other's work, surely comes to grief\".\n\nThere was once a merchant who employed many carpenters and masons to build a temple in his garden. Regularly, they would start work in the morning; and take a break for the mid-day meals,and return to resume work till evening.\n\nOne day, a group of monkey arrived at the site of the building and watched the workers leaving for their mid-day meals.\n\nOne of the carpenters was sawing a huge log of wood. Since, it was only half-done; he placed a wedge in between to prevent the log from closing up. He then went off along with the other workers for his meal.\n\n\nWhen all the workers were gone, the monkeys came down from the trees and started jumping around the site, and playing with the instruments.\n\n\nThere was one monkey, who got curious about the wedge placed between the log. He sat down on the log, and having placed himself in between the half-split log, caught hold of the wedge and started pulling at it.\n \nAll of a sudden, the wedge came out. As a result, the half-split log closed in and the monkey got caught in the gap of the log.\n \nAs was his destiny, he was severely wounded.\n \nThe wise indeed say:\nOne, who interferes in other's work, surely comes to grief.\n\n\n",
    "image": "https://www.talesofpanchatantra.com/common/panchatantra-monkey-wedge-log_02.png",
    "icon": ""
  },
  {
    "id": 3,
    "title": "The Jackal and the Drum",
    "type": "Panchatantra",
    "content": "\"Only the brave succeed in life\".\nOne day, a jackal called Gomaya was very hungry, and was wandering about in search of food.\n\nAfter some time, he wandered out of the jungle he lived in, and reached a deserted battlefield.\n \nIn this deserted battlefield, a battle was fought recently. The fighting armies had left behind a drum, which was lying near a tree.\n \nAs strong winds blew, the branches of the tree got rubbed against the drum. This made a strange noise.\n \nWhen the jackal heard this sound, he got very frightened and thought of running away, \"If I cannot flee from here before I am seen by the person making all this noise, I will be in trouble\".\n\nAs he was about to run away, he had a second thought. \"It is unwise to run away from something without knowing. Instead, I must be careful in finding out the source of this noise\".\n \nHe took the courage to creep forward cautiously. When he saw the drum, he realized that it was only the wind that was causing all the noise.\n \nHe continued his search for food, and near the drum he found sufficient food and water.\n \nThe wise indeed say:\nOnly the brave succeed in life.\n\n\n",
    "image": "https://www.talesofpanchatantra.com/common/panchatantra-story-jackal-drum_01.png",
    "icon": ""
  },
  {
    "id": 4,
    "title": "The Foolish Sage",
    "type": "Panchatantra",
    "content": "\"Do not be taken in by the sweet words of a swindler\".\nOnce upon a time, there was a sage called Deva Sharma who lived in a temple in the outskirts of a town.\n \nThe Foolish Sage - Panchatantra Story PictureHe was widely known and respected. People would visit him, and offer him with gifts, food, money and garments to seek his blessings. The gifts that he did not need for himself, he would sell off, and got rich on the proceeds.\n \nAnd by nature, he trusted nobody.\n \nHe never trusted anybody. So, he kept all his money in a bag which he carried under his arm all the time. He would not part with the bag for a single moment.\n \nOne day, a swindler came across the sage, and he became sure that the bag this holy man was so possessive of, must surely contain a lot of treasure.\n\nHe planned on stealing the bag from the sage, but could not think of a way to do so. He thought, \"I cannot make a hole in the temple wall, or jump over the high gates. But I can charm him with sweet words to accept me as his disciple.\"\n \nThe Foolish Sage - Panchatantra Story PictureHe wondered, \"If I can stay with him as a disciple, I can win his confidence. When I get an opportunity, I will rob him, and leave this place.\"\n \nHaving planned so, the swindler approached the holy man with reverence, \"Om Namah Shivaya! (I bow before Lord Shiva, the God of Destruction)\"\n \nWith these words, he fell on the sage's feet and said, \"O Guruji, Please guide me to the right path of life. I am fed-up with life, and want to seek peace.\"\n \nThe sage kindly replied, \"My son, I will surely guide you. You are blessed because you have come to me to seek peace at this young age\".\n \nThe Foolish Sage - Panchatantra Story PictureThis was the opportunity the swindler was seeking, and he at once touched the feet of the sage for blessings, \"O Guruji, please accept me as your disciple. I will do whatever you ask me to do.\"\n \nThe sage accepted the swindler as his disciple, but only on a condition. He said, \"A holy man as me is recommended to spend the night alone without company. This helps me to meditate also. So, you will not be allowed to enter the temple at night. You will sleep in a hut at the gate of the temple.\"\n \nThe swindler agreed, \"I shall willingly serve your wishes in every way that you ask me to.\"\n \nIn the evening, the sage initiated the rituals and formally took the swindler as his disciple.\n \nThe swindler in return proved himself an obedient disciple. He massaged his hands and feet, washed his feet, and helped him with all the rituals along with cleaning the temple. Although the sage was happy with his disciple, the swindler could not gain enough confidence for the sage to part with his bag when he was around.\n \n\n \nAs days passed by, the swindler started getting frustrated, \"He does not trust me enough to leave the bag with me. I can gain access to the bag if I kill him with a knife or feed him with poison.\"\n \nWhen he was thinking all this, the swindler saw a young boy visit the sage. He was the son of one of the sage's followers. He invited the sage, \"O Guruji, I have come here personally to invite you to our house for the ceremony of sacred thread. Please accept the invitation to sanctify the ceremony with your kind presence.\"\n \nThe Foolish Sage - Panchatantra Story PictureThe sage accepted the invitation, and after some time started off for the town with the swindler. On the way, they came across a river, where the sage thought of relieving himself. He folded the bagful of money in his robe. He asked his disciple to look after it, \"My child, Look after the robe until I return\".\n \nThis was the opportunity that the swindler was seeking all the while. As soon as the sage went behind the bushes, the swindler ran away with the bagful of money.\n \nWhen the sage returned, he did not find the disciple around but found his robe lying on the ground. Shocked and anxious, he peered inside only to find his bag of money was gone.\n \nThe Foolish Sage - Panchatantra Story PictureAt once he knew what had happened, and began to shout, \"Oh. Where are you, you rascal. You have robbed me.\"\n \nThe sage then started trailing the swindler's footsteps, but he reached town. He knew he will not be able to catch hold of him. He stayed the night in town to return empty-handed to his temple next morning.\n \n \nThe wise indeed say:\nDo not be taken in by the sweet words of a swindler.\n\n",
    "image": "https://www.talesofpanchatantra.com/common/panchatantra-foolish-sage-swindler_01.png",
    "icon": ""
  },
  {
    "id": 52,
    "title": "The Brahmin and the Crooks",
    "type": "Panchatantra",
    "content": "\"Untruth spoken repeatedly appears to be truth\".\nIn a small village, there lived a Brahmin, by the name of Mitra Sharma. He was a worshipper of Fire-God. One day, during monsoons, when the sky was overcast with cloud, he decided to conduct a certain sacrificial ritual.\n \nThe Brahmin And The Crooks - Panchatantra Story PictureThe Brahmin travelled to a nearby village, to visit a devotee, to request for a goat that he will offer it as a sacrifice to the Gods.\n \nOn his arrival, he requested the devotee, \"Son, I want to perform a sacrificial ritual on this auspicious time. Please offer me with a well-fed goat.\"\n \nThe devotee agreed and offered him with one of his best goats.\n \nThe Brahmin started his journey homewards. He carried the goat on his shoulders, so that he did not have problems in controlling the animal on the way home.\n\nOn his way home, three crooks watched him from a distance. They were almost starving, and the Brahmin had a goat and he was all alone.\n \nThey discussed, \"We will be saved from the fangs of hunger in this cold monsoon, if we can lay our hands on this goat that the Brahmin is carrying.\"\n \nThey decided to trick the Brahmin, in order to gain the goat for themselves.\n \nAs planned, the first of the crooks stood in the Brahmin's path, by taking a shorter road.\n \nWhen the Brahmin, with the goat on his shoulders, approached him, he queried, \"Ho Brahmin, Why is it that you behave so ridiculously?\"\n \nThe Brahmin And The Crooks - Panchatantra Story Picture\"Why on earth are you carrying a profane dog on your shoulders?\"\n \nOn hearing this, the Brahmin got angry, he replied, \"How can you not see any difference between a goat and a dog? Are you blind? Can't you see I am carrying a sacrificial goat?\"\n \nThe crook had played his part, and replied, \"Please don't get angry on me. You may have it anyway you want. Please carry on with your journey\".\n \nA little further, he was approached by the second crook, who said, \"Ho Brahmin, shame on you! How can you carry this dead calf on your shoulders like that? Shame on you!\"\n\nThe Brahmin got even angrier, \"Are you blind? Can't you see it is a goat and not a dead calf?\"\n \nThe Brahmin And The Crooks - Panchatantra Story PictureTo this the second crook replied, \"Have it anyway you want it to be, please don't get angry on me.\"\n \nWhen the Brahmin had gone a little further, the third crook accosted him, \"Ho Brahmin. This is highly improper for you do something like this. Why do you carry a donkey on your shoulders? Put him down, before anyone sees you doing this!\"\n \nNow, the Brahmin started thinking how can three different persons not see that was carrying a goat? He thought that he must be carrying a goblin, which is changing shape all the while.\n \nFearing so, he put the goat down on the ground and ran home terrified.\n \nThe Brahmin And The Crooks - Panchatantra Story PictureThe crooks had succeeded in their plan. The crooks caught the goat at once, and feasted on the goat to their heart's content.\n \n \n \nThe wise indeed say:\nUntruth spoken repeatedly appears to be truth.\n\n\n",
    "image": "https://www.thecuriousbrains.in/cdn/shop/files/IMG20230830150813.jpg?v=1693556113&width=1646",
    "icon": ""
  },
  {
    "id": 102,
    "title": "The Wolf and the Crane",
    "type": "Classic Moral",
    "content": "A wolf was once eating an animal's meat when a small bone got trapped in his throat and prevented him from swallowing it. He immediately had terrible throat pain and frantically jumped up and down to find relief. He pleaded for help from everyone he came across. The wolf and crane finally met face to face.\n\n\nThe wolf pleaded, \"Please help me.\" \"I'll give you exactly what you ask for.\"\n\n\nThe Wolf was advised to lay down with its jaws as far open as possible after the crane agreed to give it a go. The crane then reached inside the Wolf's throat with its long neck and extracted the bone. The crane then asked for its reward.\n\n\nThe wolf said, grinning and flashing his teeth, \"Be glad. You safely put your head inside a wolf's mouth and then removed it. To read more short moral stories in English, scroll down.\n\n",
    "image": "https://cdn.shopify.com/s/files/1/0007/0028/5046/files/wolf_the_crane_480x480.png?v=1680778638",
    "icon": ""
  },
  {
    "id": 103,
    "title": "The Greedy Lion",
    "type": "Moral Fable",
    "content": "A sweltering day had just passed. A lion on the prowl was famished. After emerging from his den, he started looking for food. He came across a small hare. He got the hare after some reluctance.\n\n\nThe lion thought, \"This hare can't feed me.\"\n\n\nWhen the lion was about to kill the hare, a deer charged in that direction. The lion developed greed.\n\n\nInstead of this tiny hare, let me devour the gigantic deer, he thought.\n\n\nHe let the hare run free while following the deer. On the contrary, the deer had also run into the woods. The lion felt awful about letting the hare go. To read more moral stories for kids in English, scroll down.",
    "image": "https://cdn.shopify.com/s/files/1/0007/0028/5046/files/the_greedy_lion_480x480.png?v=1680778719",
    "icon": ""
  }
]